<unk>	0
<s>	0
</s>	0
<pad>	0
¬	-2.97487
,¬	-3.30619
,	-3.40081
a	-4.01803
.¬	-4.02252
▁se	-4.11285
▁v	-4.23798
▁	-4.40111
▁a	-4.75632
m	-4.90193
▁na	-4.90548
i	-5.16111
▁z	-5.202
▁s	-5.20295
y	-5.34998
u	-5.35613
.	-5.36343
v	-5.37565
▁je	-5.46415
▁to	-5.47278
!¬	-5.57952
▁k	-5.61086
A	-5.65585
▁do	-5.67082
▁po	-5.69293
s	-5.71103
▁za	-5.71861
o	-5.72969
▁–	-5.74056
▁–¬	-5.7509
na	-5.8017
▁jsem	-5.82431
▁si	-5.9259
?¬	-5.94162
▁mi	-5.96857
!	-5.99986
...¬	-6.01689
▁jak	-6.02056
▁jen	-6.09709
;¬	-6.09859
▁ne	-6.10581
š	-6.12695
ch	-6.13532
e	-6.14658
▁že	-6.16522
▁co	-6.16719
▁o	-6.19343
z	-6.21728
že	-6.25679
em	-6.2759
▁i	-6.27807
▁u	-6.32018
jak	-6.32583
▁tak	-6.34349
í	-6.34489
...	-6.37228
▁pro	-6.38018
V	-6.44577
▁ve	-6.47615
▁tu	-6.48461
▁jako	-6.5025
▁vy	-6.50483
ne	-6.50765
á	-6.50796
ou	-6.51145
li	-6.55732
se	-6.55818
:¬	-6.57388
▁srdce	-6.5875
▁by	-6.59052
ů	-6.59497
▁mě	-6.60569
▁už	-6.62465
po	-6.6405
k	-6.64215
▁má	-6.71155
co	-6.72075
▁když	-6.72166
za	-6.73433
é	-6.73904
te	-6.75403
▁od	-6.75676
▁já	-6.77338
když	-6.7794
▁ty	-6.78537
ho	-6.80109
▁ti	-6.80197
▁mu	-6.81553
▁své	-6.81679
▁tě	-6.82491
’	-6.83444
▁jsi	-6.83593
?	-6.83902
ní	-6.84035
:	-6.84913
do	-6.85516
-	-6.85875
to	-6.8629
▁jeho	-6.88714
ý	-6.89136
▁ten	-6.90424
▁tam	-6.9158
me	-6.92438
ně	-6.92822
je	-6.94617
▁bez	-6.96306
Na	-6.97623
mi	-6.98269
nou	-6.98655
▁mne	-6.99201
ná	-7.00095
▁byl	-7.01123
▁roz	-7.01397
S	-7.01664
ce	-7.04296
ě	-7.04598
▁již	-7.04687
▁nad	-7.05683
▁ji	-7.06534
▁mé	-7.07808
▁zas	-7.08809
né	-7.09796
▁při	-7.10295
t	-7.10563
▁pod	-7.11047
▁nám	-7.11813
▁nás	-7.12582
▁však	-7.13096
ku	-7.14542
▁„	-7.1459
ky	-7.1499
l	-7.1583
jen	-7.16306
tak	-7.18125
▁duše	-7.18895
▁jsou	-7.19887
▁pak	-7.20873
▁ještě	-7.20989
▁ní	-7.21434
▁bych	-7.21976
la	-7.22514
Z	-7.25617
▁jí	-7.2571
▁není	-7.25897
▁ho	-7.2697
▁svou	-7.2738
▁život	-7.27611
▁ze	-7.31102
▁duši	-7.3166
ka	-7.32796
▁kde	-7.32896
▁můj	-7.33073
▁před	-7.34084
▁jsme	-7.34289
Ne	-7.34321
▁svět	-7.35237
Jak	-7.35496
Tak	-7.35671
ve	-7.36228
ty	-7.36311
ný	-7.36393
▁ta	-7.36634
kde	-7.37141
▁vše	-7.37443
▁teď	-7.37826
pro	-7.37861
▁jež	-7.38462
vy	-7.39649
Po	-7.4034
▁tom	-7.41203
▁bude	-7.41247
c	-7.43758
▁oči	-7.44153
▁dál	-7.45235
▁den	-7.46481
▁jest	-7.47256
Co	-7.47492
▁lásky	-7.47694
tu	-7.47939
až	-7.48268
já	-7.49
▁pře	-7.49584
cí	-7.50357
▁mně	-7.51272
jež	-7.51747
by	-7.52602
však	-7.52694
Za	-7.52843
ni	-7.53658
▁její	-7.53882
▁slunce	-7.5412
:¬„	-7.54861
▁té	-7.55396
jako	-7.55986
▁mám	-7.5616
ale	-7.56493
▁až	-7.575
Já	-7.57891
▁sám	-7.5856
▁jenž	-7.59892
▁být	-7.60675
O	-7.615
ta	-7.6163
▁bylo	-7.62797
▁sobě	-7.63037
▁tvé	-7.64385
▁čas	-7.64744
▁snad	-7.6481
▁noci	-7.65347
To	-7.6541
▁tebe	-7.65569
▁než	-7.65619
ti	-7.65754
!“¬	-7.66571
no	-7.6697
..¬	-7.68007
▁víc	-7.68159
ých	-7.68895
nu	-7.69246
n	-7.69923
▁srdci	-7.7085
▁svůj	-7.71489
Když	-7.71952
▁moje	-7.71972
lo	-7.72194
od	-7.72803
▁nebe	-7.73239
▁kdo	-7.74187
▁byla	-7.74838
I	-7.74876
▁jej	-7.75086
Ó	-7.75364
mu	-7.76238
K	-7.76351
;	-7.764
ci	-7.7644
ť	-7.76838
▁ruce	-7.77195
Je	-7.77338
▁štěstí	-7.77906
U	-7.78179
▁nic	-7.78194
▁sebe	-7.79951
▁V	-7.80011
Však	-7.80558
ž	-7.80945
▁vždy	-7.81468
Jen	-7.81539
▁těch	-7.81762
▁zemi	-7.8192
▁kolem	-7.82045
▁tobě	-7.82408
▁ani	-7.83863
▁chvíli	-7.83893
ať	-7.84298
▁nich	-7.85318
▁dnes	-7.86279
▁noc	-7.86598
vá	-7.87392
▁jim	-7.87518
ných	-7.87753
▁svých	-7.87872
ek	-7.88265
▁rád	-7.897
▁láska	-7.90548
▁každý	-7.91101
▁slova	-7.91212
▁něm	-7.91271
ech	-7.91365
▁stále	-7.91691
▁nikdy	-7.91802
▁země	-7.92273
▁zase	-7.92628
▁toho	-7.92754
▁všech	-7.93136
Ty	-7.93394
▁jejich	-7.94015
▁ale	-7.94087
Do	-7.94095
▁jenom	-7.94118
Že	-7.9423
▁A	-7.94914
ze	-7.94994
.¬„	-7.95634
!“	-7.95742
▁ním	-7.96137
▁ke	-7.96253
▁žití	-7.96842
ten	-7.97006
má	-7.97317
už	-7.9764
▁tvůj	-7.97908
▁sen	-7.98969
ko	-7.99035
▁naše	-7.99316
▁vás	-7.99687
jenž	-7.99829
▁ni	-8.00381
it	-8.00411
pod	-8.00803
▁mnou	-8.00953
ové	-8.01947
kou	-8.02109
▁jich	-8.02395
▁kdy	-8.02711
▁tím	-8.03166
nad	-8.03241
▁tiše	-8.03487
pak	-8.03537
než	-8.03796
▁vám	-8.0395
ly	-8.04671
tam	-8.04952
▁hlavu	-8.05015
▁jednou	-8.05069
▁mou	-8.05126
▁měl	-8.06881
bez	-8.06999
jsem	-8.08752
▁očí	-8.08807
▁on	-8.08954
▁svým	-8.09495
▁zde	-8.0958
▁-	-8.09793
▁květ	-8.09881
si	-8.10045
▁lásku	-8.10679
kdy	-8.11767
Vy	-8.12536
▁hlas	-8.12681
▁S	-8.1311
Ale	-8.13559
▁jste	-8.1369
▁mezi	-8.13972
▁světa	-8.14354
▁celý	-8.15428
▁tvář	-8.15429
Tu	-8.15791
ny	-8.16008
r	-8.16668
roz	-8.16802
▁píseň	-8.17488
▁zem	-8.18367
▁moře	-8.18475
▁ku	-8.19547
▁ať	-8.20132
při	-8.20403
▁let	-8.20564
il	-8.22424
Pro	-8.22631
▁všechno	-8.23463
▁tebou	-8.23547
▁člověk	-8.23784
▁Tě	-8.2387
uje	-8.23879
jí	-8.2389
▁chtěl	-8.24271
▁které	-8.25237
..	-8.25758
.“¬	-8.2579
▁svého	-8.25797
ba	-8.25806
▁tělo	-8.26003
▁též	-8.26235
ům	-8.26287
Proč	-8.26576
▁hned	-8.27148
kdo	-8.27386
snad	-8.27902
▁přes	-8.28196
▁nebi	-8.28484
ách	-8.28544
ej	-8.28597
on	-8.28901
ným	-8.2892
či	-8.28974
d	-8.29275
j	-8.29334
▁svém	-8.29337
▁kol	-8.29374
tě	-8.29576
▁také	-8.29856
▁Ti	-8.29893
▁krev	-8.30085
▁mých	-8.30841
▁tomu	-8.30849
▁života	-8.32034
▁přec	-8.32043
ó	-8.32078
▁více	-8.32237
▁všecko	-8.33045
▁tvých	-8.33216
ji	-8.33386
▁náhle	-8.3424
▁rukou	-8.34688
▁náš	-8.34772
▁slzy	-8.34932
▁jeden	-8.35283
Kdo	-8.3548
ým	-8.35644
▁chci	-8.36925
lí	-8.36985
▁zrak	-8.37489
▁budu	-8.37606
▁dítě	-8.37991
▁moc	-8.38078
▁dal	-8.38216
▁růže	-8.38474
▁dávno	-8.3894
▁my	-8.38989
“	-8.39071
▁přece	-8.39081
vše	-8.39309
▁spolu	-8.3938
Pak	-8.39868
▁či	-8.39936
▁stín	-8.40724
▁stojí	-8.40832
neb	-8.40862
▁vím	-8.4087
▁sama	-8.4145
le	-8.41655
▁ob	-8.41969
▁kam	-8.41984
teď	-8.42053
cích	-8.42228
čí	-8.42261
▁smrti	-8.42396
▁ruku	-8.43189
▁který	-8.4331
Kde	-8.43613
před	-8.43712
▁mít	-8.43926
▁tady	-8.44363
Jsem	-8.44852
Teď	-8.45111
▁poslední	-8.45163
▁proč	-8.46224
Tam	-8.46658
▁žít	-8.46693
již	-8.4749
Od	-8.4762
▁světě	-8.47835
at	-8.48155
▁chce	-8.48227
tí	-8.48454
▁večer	-8.48718
▁hlavou	-8.49211
▁dech	-8.49223
▁hlavy	-8.5037
proč	-8.50507
ám	-8.50538
▁první	-8.50939
če	-8.51016
▁máš	-8.51021
▁děti	-8.51061
▁snů	-8.51341
▁nikdo	-8.51754
▁tvá	-8.51761
▁nebo	-8.51774
▁všem	-8.51817
Ve	-8.51914
▁pár	-8.51948
▁chvíle	-8.52148
▁láskou	-8.5257
ká	-8.53352
▁těla	-8.53369
aby	-8.53554
▁hvězdy	-8.53618
▁tvoje	-8.5387
Snad	-8.54123
ň	-8.54392
▁úsměv	-8.54477
▁nyní	-8.54652
▁Bůh	-8.55527
▁ticho	-8.55614
▁jde	-8.55724
en	-8.56095
Až	-8.56097
▁nez	-8.56416
▁Na	-8.56565
Jako	-8.56773
st	-8.57491
▁něco	-8.57521
▁níž	-8.57741
p	-8.58016
▁svoje	-8.58047
▁nes	-8.58348
▁duší	-8.58416
▁vítr	-8.58542
▁bílé	-8.59185
pře	-8.59187
▁sny	-8.59391
▁trochu	-8.59529
▁dlouho	-8.59583
ší	-8.59895
▁.	-8.5999
ím	-8.60409
▁cestu	-8.60699
Ach	-8.61414
Už	-8.61443
▁hvězd	-8.61657
my	-8.61718
▁leží	-8.61822
▁smrt	-8.62236
leč	-8.62702
▁světlo	-8.62707
▁ví	-8.62764
Ten	-8.63699
▁rána	-8.63807
▁dobře	-8.63888
č	-8.63915
▁tolik	-8.64279
▁mého	-8.64438
vždyť	-8.64675
▁smích	-8.64725
▁ona	-8.64739
kem	-8.64872
▁všechny	-8.651
▁osud	-8.65329
▁pohled	-8.65599
▁oko	-8.65612
lu	-8.6575
▁svítí	-8.65756
▁radost	-8.65962
▁bolest	-8.66001
▁květy	-8.66102
h	-8.66237
al	-8.66458
▁zní	-8.66729
lá	-8.66891
▁duch	-8.66964
▁někdy	-8.67403
▁očích	-8.67403
▁námi	-8.67543
▁která	-8.6775
ost	-8.67923
▁Z	-8.68154
▁hor	-8.68336
▁vlastní	-8.68485
▁letí	-8.68503
▁dva	-8.68558
▁dále	-8.69094
▁sebou	-8.69306
ovat	-8.69308
▁nimi	-8.69485
ře	-8.69549
ví	-8.69816
ovi	-8.69859
ují	-8.69907
vě	-8.69977
▁žena	-8.7032
▁touhy	-8.70591
▁padá	-8.70661
▁tvou	-8.70767
▁krve	-8.70814
▁Ty	-8.70945
val	-8.71232
▁musí	-8.71314
tá	-8.71324
▁ráno	-8.7134
▁může	-8.71534
▁nocí	-8.71552
ají	-8.71804
▁třeba	-8.7187
ř	-8.72113
ného	-8.72132
▁tváři	-8.72262
▁dne	-8.72306
b	-8.72667
On	-8.72799
ého	-8.72842
'	-8.72868
ků	-8.72896
▁lásce	-8.72905
▁zdá	-8.72932
▁neza	-8.73125
▁prý	-8.73203
▁neu	-8.73364
▁ně	-8.74088
▁bys	-8.74186
▁dáli	-8.74545
▁tváře	-8.7479
mě	-8.74839
oval	-8.75347
Ať	-8.75569
▁jedno	-8.75956
▁Ne	-8.76233
▁vždycky	-8.7639
▁nebes	-8.7642
▁nepo	-8.76441
▁lidí	-8.76445
▁místo	-8.76713
▁lid	-8.76787
jsou	-8.76936
Ta	-8.76958
lou	-8.77014
▁král	-8.77174
▁muž	-8.77363
▁ženy	-8.77401
lé	-8.77634
ské	-8.77695
▁domů	-8.777
mé	-8.7777
kam	-8.77843
▁paní	-8.77867
ec	-8.77884
▁starý	-8.77893
jsi	-8.77969
▁buď	-8.78167
zas	-8.78303
▁cizí	-8.78452
▁přijde	-8.78484
ra	-8.78615
▁dá	-8.78766
byl	-8.7877
Jsi	-8.78868
vždy	-8.7903
▁zpět	-8.79141
▁krásné	-8.79285
▁prach	-8.79443
ú	-8.79444
▁září	-8.79527
nost	-8.79573
▁nevy	-8.79728
Se	-8.79823
▁křídla	-8.79858
▁málo	-8.80178
▁nové	-8.80251
)¬	-8.80468
své	-8.80625
▁Tvé	-8.80898
té	-8.81041
ač	-8.81056
▁asi	-8.81061
▁světla	-8.81113
ním	-8.81463
▁aby	-8.81647
▁klid	-8.81773
čka	-8.82564
¬(	-8.82619
Má	-8.82624
▁dost	-8.82669
▁Tebe	-8.82671
▁ruka	-8.83108
▁hlavě	-8.83173
▁lidé	-8.83175
▁strach	-8.83547
▁bílý	-8.83633
▁vlasy	-8.83789
tou	-8.84513
ši	-8.84592
▁slov	-8.84769
▁něj	-8.84936
nout	-8.85015
▁opět	-8.85034
▁proti	-8.85268
▁sem	-8.8533
▁znovu	-8.85461
▁býti	-8.85655
▁pouze	-8.86281
▁kraj	-8.86461
které	-8.86781
▁zpěv	-8.86847
▁naděje	-8.86896
▁vůně	-8.87071
▁nový	-8.8716
▁zlaté	-8.87214
▁nemá	-8.87511
▁právě	-8.87861
▁šel	-8.87988
▁svoji	-8.8811
▁vody	-8.88296
▁jít	-8.88314
▁snění	-8.88371
▁ó	-8.88499
▁neb	-8.88651
▁ráda	-8.88665
▁čelo	-8.88839
▁budou	-8.88886
▁celé	-8.88933
▁vidím	-8.88966
▁cesty	-8.89032
ří	-8.89103
▁mém	-8.89224
ani	-8.89517
ská	-8.89546
Při	-8.89751
▁znova	-8.89753
▁zpívá	-8.89814
▁často	-8.89994
▁krásy	-8.90034
▁stíny	-8.90059
▁svojí	-8.9016
▁proto	-8.90363
▁mládí	-8.90728
▁viděl	-8.90825
▁síly	-8.91081
▁cit	-8.91607
▁dolů	-8.91864
▁potom	-8.91877
▁O	-8.92149
▁Po	-8.92166
▁čeká	-8.92598
▁žal	-8.92744
Vše	-8.92807
Roz	-8.92982
▁všeho	-8.93063
▁měsíc	-8.93079
který	-8.93105
▁tedy	-8.93266
▁velký	-8.93313
▁hoří	-8.93338
D	-8.93592
▁všude	-8.93612
kol	-8.93637
▁rychle	-8.93797
▁stál	-8.94099
▁nese	-8.94123
▁všichni	-8.94205
ém	-8.94259
ru	-8.94314
▁mnoho	-8.94609
▁květů	-8.94731
▁naší	-8.94732
ři	-8.94797
▁touha	-8.9484
▁vlasti	-8.95018
▁obraz	-8.9504
dnes	-8.9539
nul	-8.95887
nosti	-8.9595
▁mým	-8.96244
re	-8.96454
▁měla	-8.96885
▁budeš	-8.97002
▁slovo	-8.97047
nebo	-8.9709
▁tváří	-8.97113
▁písně	-8.97256
▁volá	-8.97512
Pod	-8.97679
▁hrob	-8.97892
ami	-8.97905
▁mojí	-8.97916
▁milý	-8.97982
▁rty	-8.98047
▁staré	-8.98324
▁našich	-8.98346
▁velké	-8.98366
▁chtěla	-8.98423
▁Jak	-8.98439
▁ústa	-8.9856
▁sotva	-8.98655
▁hledí	-8.98767
▁času	-8.99066
▁boj	-8.99247
▁pole	-8.99304
▁boží	-8.9933
▁jistě	-8.99346
▁nej	-8.99373
še	-8.99515
Bez	-8.99537
vý	-8.99666
▁víš	-8.99703
▁...	-8.99761
chci	-8.99861
mám	-8.99916
ném	-8.99967
▁národ	-9.00007
▁jiné	-9.00148
▁tou	-9.00241
▁stát	-9.00378
▁dát	-9.00524
▁hlava	-9.00669
zda	-9.01045
▁dvě	-9.0145
▁Je	-9.01453
in	-9.01458
svět	-9.01463
nic	-9.01523
▁dřív	-9.01817
▁práci	-9.01873
ha	-9.02075
▁taky	-9.02397
▁cítím	-9.02419
▁konec	-9.02484
▁černé	-9.02637
▁němž	-9.0283
Nad	-9.02909
ová	-9.03018
▁ven	-9.03117
▁Tobě	-9.0319
▁jiný	-9.03267
el	-9.03363
▁sníh	-9.03415
Již	-9.0363
▁krásná	-9.03747
▁písní	-9.03769
▁nevím	-9.04126
▁sílu	-9.04134
která	-9.04254
▁marně	-9.04411
▁všecky	-9.04506
▁bolí	-9.04644
Hle	-9.04754
nej	-9.04969
▁jedna	-9.04981
▁tmy	-9.05011
▁věčně	-9.05109
ský	-9.05162
▁nedo	-9.05163
▁práce	-9.05193
▁něho	-9.05354
▁cestou	-9.05431
▁stromů	-9.05472
▁stejně	-9.05567
▁ba	-9.0567
▁hory	-9.05763
M	-9.05767
▁plné	-9.05863
Vždyť	-9.05874
svou	-9.05903
přes	-9.06233
▁někdo	-9.06242
▁světem	-9.0635
ček	-9.06376
▁blíž	-9.06675
tím	-9.07308
▁zlato	-9.07431
▁juž	-9.07496
)	-9.07512
▁pane	-9.07806
"	-9.07855
T	-9.07869
▁kdysi	-9.07871
▁chceš	-9.0811
▁nichž	-9.08291
▁moři	-9.08369
▁dlaní	-9.08676
▁slunci	-9.08797
▁mají	-9.09084
▁přišel	-9.0929
ila	-9.09608
f	-9.0983
▁roze	-9.09912
▁tvého	-9.10118
▁zlatý	-9.1036
▁každé	-9.10382
▁pořád	-9.10382
▁léta	-9.10417
▁les	-9.10508
▁bouře	-9.10639
mně	-9.10669
▁milá	-9.10741
pa	-9.10833
▁To	-9.10833
▁anděl	-9.10867
Mám	-9.10979
da	-9.10986
▁děl	-9.11003
▁touhou	-9.11058
▁zář	-9.11061
▁zá	-9.11166
▁přání	-9.11168
▁stínu	-9.11326
Chci	-9.1182
▁byly	-9.1186
My	-9.11873
ník	-9.12004
▁Já	-9.12079
▁navždy	-9.1218
srdce	-9.12188
ovou	-9.12259
osti	-9.12477
▁němu	-9.12621
▁lidu	-9.12632
uji	-9.12954
▁Co	-9.13034
▁sta	-9.13042
bu	-9.13156
ích	-9.13235
▁věky	-9.13333
ry	-9.1359
▁mysli	-9.13649
▁smutek	-9.13666
▁pří	-9.13797
▁těle	-9.13954
▁bílá	-9.14036
▁cest	-9.14074
▁jdou	-9.14261
dě	-9.14466
▁jemu	-9.14475
▁plný	-9.14528
▁vedle	-9.14717
▁krásný	-9.14791
▁nechci	-9.14797
▁objetí	-9.14913
▁svit	-9.15139
▁pocit	-9.15326
▁krví	-9.15512
Byl	-9.15577
▁vzal	-9.15761
▁mění	-9.15924
▁celá	-9.15969
▁čím	-9.15996
▁cesta	-9.16102
ob	-9.16123
rá	-9.16345
▁pán	-9.16463
ení	-9.16537
Š	-9.16587
.“	-9.16662
Dnes	-9.16709
▁příliš	-9.16739
šel	-9.168
nice	-9.16956
▁žár	-9.17006
▁"	-9.17053
▁dálky	-9.17304
▁vzhůru	-9.17331
▁další	-9.17347
P	-9.17485
▁žil	-9.17491
▁jaro	-9.17531
ových	-9.17764
?“¬	-9.1785
▁zvolna	-9.17893
dí	-9.1806
Než	-9.18071
ový	-9.18236
▁žije	-9.18242
du	-9.18258
▁poli	-9.18259
▁města	-9.18277
¬-	-9.18694
ův	-9.18738
zde	-9.18745
▁spát	-9.19159
▁byli	-9.1916
▁krásu	-9.19333
▁vlny	-9.19386
čím	-9.19434
▁rány	-9.19473
▁rok	-9.196
▁boji	-9.19623
kách	-9.19658
let	-9.19678
▁mír	-9.19725
▁prosím	-9.19836
▁možná	-9.19876
ova	-9.20094
vat	-9.20232
▁vidí	-9.20306
▁tisíc	-9.20367
ke	-9.20399
.“¬„	-9.20443
▁listí	-9.20619
▁ma	-9.20734
▁doma	-9.20767
hle	-9.20858
▁kterou	-9.21105
an	-9.21238
▁svá	-9.21247
mo	-9.21694
▁(	-9.21726
▁Za	-9.21775
sám	-9.21798
vám	-9.21798
▁voní	-9.21842
▁jméno	-9.21876
▁lesy	-9.21881
▁dí	-9.21975
▁vaše	-9.22158
▁svaté	-9.22196
sti	-9.22223
▁malý	-9.22235
▁tvém	-9.22297
▁klidně	-9.2232
há	-9.22338
rou	-9.22551
▁síla	-9.22554
▁kdys	-9.22622
▁bůh	-9.2268
▁strom	-9.22825
▁list	-9.22852
/	-9.22855
jde	-9.22922
dá	-9.22931
▁zpátky	-9.23046
▁věru	-9.23194
▁prsou	-9.23435
▁K	-9.23573
?“	-9.23604
▁celou	-9.23703
▁sladké	-9.23714
▁oheň	-9.24099
nám	-9.24114
▁vý	-9.243
▁zítra	-9.2438
▁malé	-9.2439
▁ú	-9.24537
▁záře	-9.24543
Zde	-9.24557
▁otec	-9.24563
▁časem	-9.24649
▁dívá	-9.24655
▁říci	-9.24656
▁vstříc	-9.24684
▁pan	-9.24719
▁slávy	-9.24824
▁krok	-9.24864
▁zda	-9.2488
▁noční	-9.25024
▁mohl	-9.2509
Leč	-9.251
▁dnů	-9.25163
▁plamen	-9.25285
▁jara	-9.25383
▁oku	-9.25409
▁lásko	-9.25433
▁znám	-9.25435
▁doby	-9.25458
▁okna	-9.25479
▁svatý	-9.25486
▁nohy	-9.25792
bych	-9.25913
▁Když	-9.25917
...¬...	-9.25948
▁oba	-9.26038
▁beze	-9.26134
▁brzy	-9.26238
ještě	-9.26295
▁dává	-9.26387
▁dosud	-9.26552
▁zraky	-9.26654
▁Bože	-9.26655
▁radosti	-9.26696
▁víru	-9.26936
▁dny	-9.26963
ží	-9.2701
L	-9.27013
▁kámen	-9.27027
skou	-9.27095
▁máme	-9.27254
▁nemám	-9.27318
▁prachu	-9.27435
ských	-9.27528
▁výš	-9.27541
▁hrobu	-9.27708
▁nohou	-9.27842
▁syn	-9.27881
nutí	-9.27911
▁bolesti	-9.27962
čku	-9.28234
▁mizí	-9.28317
nem	-9.28468
ro	-9.28478
▁ránu	-9.28528
▁matka	-9.28649
▁kříž	-9.2871
▁lidské	-9.28761
▁pryč	-9.29087
▁stromy	-9.29454
▁pravdu	-9.29494
čky	-9.29635
▁kdyby	-9.29829
▁snu	-9.29849
▁hoře	-9.29855
▁pták	-9.30091
▁jinak	-9.30456
▁líce	-9.30709
▁tvým	-9.30742
▁sa	-9.30775
▁ruky	-9.30851
▁aspoň	-9.30865
▁hruď	-9.30915
us	-9.3096
▁chlad	-9.3105
▁záři	-9.31081
▁dole	-9.31141
,¬„	-9.31269
ců	-9.31341
di	-9.31433
▁jas	-9.3164
▁nelze	-9.31751
▁růží	-9.31775
Což	-9.31793
¬/	-9.31873
Ba	-9.32041
sta	-9.32124
ď	-9.32267
¬..	-9.32426
▁mysl	-9.32514
▁nebyl	-9.32525
▁hledá	-9.32568
,“	-9.32604
bí	-9.32674
▁moji	-9.32736
▁vůbec	-9.3275
možná	-9.32927
▁zřel	-9.32994
▁sladký	-9.33277
▁náruč	-9.33318
▁–¬„	-9.33408
▁nejsem	-9.33535
▁době	-9.33671
▁kráse	-9.33673
dal	-9.33679
▁výše	-9.33782
▁nechce	-9.33828
můj	-9.3388
B	-9.33925
▁vidět	-9.34062
▁sedí	-9.34184
▁Tak	-9.34219
ice	-9.34239
/¬	-9.34409
▁vln	-9.34494
▁tiché	-9.3463
dál	-9.34694
▁čele	-9.34734
▁vůni	-9.34868
▁kvítí	-9.34939
▁I	-9.34987
▁muže	-9.35087
▁pláče	-9.35104
▁úst	-9.35139
▁proud	-9.35183
▁věků	-9.35184
▁vůní	-9.35255
▁vlastně	-9.35334
▁dám	-9.35382
▁svému	-9.35398
▁hrudi	-9.35507
▁dlaně	-9.35564
▁ode	-9.35566
▁spí	-9.35649
▁mraky	-9.35845
▁vede	-9.35867
nější	-9.35869
čas	-9.35883
▁cestě	-9.35949
není	-9.35954
▁Tvůj	-9.36288
Kam	-9.36334
▁tma	-9.36393
g	-9.36613
▁srdcem	-9.36869
▁tři	-9.37248
▁ducha	-9.37305
▁jednu	-9.37305
▁stará	-9.37396
lý	-9.37397
Před	-9.37402
▁musím	-9.3746
▁malá	-9.37554
▁skal	-9.37651
▁věčné	-9.37677
▁slz	-9.37789
Neb	-9.37806
▁lesů	-9.37884
▁U	-9.37945
▁lese	-9.37995
▁tichý	-9.38064
▁milovat	-9.38071
▁de	-9.38252
Srdce	-9.38344
▁pláč	-9.38406
▁Tebou	-9.38409
▁dlouhé	-9.38491
Jsou	-9.38563
▁bol	-9.38735
’,¬	-9.39015
▁pra	-9.39028
▁hle	-9.39209
▁vzduch	-9.39249
▁vším	-9.39344
▁okem	-9.39346
▁vlasů	-9.39473
▁černý	-9.39582
každý	-9.398
▁kráčí	-9.39818
et	-9.39864
▁točí	-9.39883
Můj	-9.39904
▁Ó	-9.3994
▁sto	-9.40125
ství	-9.40234
▁půl	-9.40241
▁voda	-9.40286
▁dobrý	-9.40287
▁dej	-9.4046
▁hvězda	-9.40484
▁větší	-9.40516
▁klín	-9.40584
▁kraje	-9.40641
▁div	-9.40643
▁břehu	-9.40644
▁lehce	-9.40724
▁vlas	-9.40832
▁čela	-9.40838
▁pravda	-9.40865
▁někde	-9.40949
hu	-9.41041
▁srdcí	-9.41057
▁blesk	-9.41114
▁neví	-9.41124
▁jedné	-9.41159
▁nech	-9.41162
▁lesa	-9.41187
▁mluví	-9.41302
▁úsměvem	-9.41372
▁hlasem	-9.41382
▁vod	-9.41398
▁lidem	-9.41488
▁kroky	-9.41592
▁kraji	-9.41688
▁řekl	-9.41805
▁smutku	-9.41826
buď	-9.41937
▁běží	-9.41976
▁míru	-9.42285
▁skály	-9.4236
Mé	-9.42487
su	-9.4255
Či	-9.42587
zní	-9.42775
▁lidi	-9.4279
¬–	-9.42791
▁matky	-9.4281
▁těžké	-9.42837
▁prsty	-9.43062
Tvé	-9.43104
dy	-9.43119
▁led	-9.43287
▁sami	-9.43357
▁dala	-9.43632
▁větru	-9.43747
hned	-9.43781
▁žen	-9.43805
▁světu	-9.43809
▁věci	-9.43859
Ze	-9.4394
▁bouří	-9.43983
▁jarní	-9.44221
Pře	-9.44304
▁Tvých	-9.44346
▁svými	-9.44431
▁drahá	-9.4447
vo	-9.44517
▁dívka	-9.44667
▁moci	-9.44989
▁sní	-9.45003
▁této	-9.45113
▁dvou	-9.4513
▁řek	-9.45153
▁nedá	-9.45277
vím	-9.45365
▁cítí	-9.45376
▁rtech	-9.45479
▁p	-9.45493
▁chvěje	-9.45569
jší	-9.45655
▁řeč	-9.45677
▁ples	-9.45809
▁slyšet	-9.45819
jenom	-9.46106
▁ret	-9.46111
▁ach	-9.46128
▁venku	-9.46182
▁slyším	-9.46309
▁muži	-9.46318
▁každou	-9.46417
sky	-9.46439
▁náručí	-9.46483
život	-9.46525
▁každá	-9.46574
▁hrobě	-9.46617
C	-9.46634
▁rozum	-9.46665
▁zemí	-9.4672
Ještě	-9.46823
▁Bohu	-9.46863
▁rtů	-9.47232
de	-9.47319
▁vrací	-9.47344
▁lepší	-9.47566
květ	-9.47585
R	-9.47588
▁Do	-9.47762
▁naši	-9.47932
▁ná	-9.47988
▁modré	-9.48021
▁tichu	-9.48069
děl	-9.48168
▁sladce	-9.48201
▁ztrácí	-9.48335
mezi	-9.48386
těch	-9.4841
▁zvoní	-9.48595
▁...¬	-9.48595
rád	-9.48691
▁zjev	-9.48691
▁boje	-9.48757
tvé	-9.48824
▁bije	-9.48894
▁mladý	-9.49018
Není	-9.49074
▁věc	-9.49109
▁svěží	-9.49185
▁myslí	-9.49274
▁domu	-9.49345
▁myšlenky	-9.49467
▁krása	-9.49604
▁ptáci	-9.49608
▁zcela	-9.49642
▁žádný	-9.49797
▁Boha	-9.49827
pu	-9.49906
▁ticha	-9.4993
aj	-9.50005
ach	-9.50095
▁říct	-9.50267
tý	-9.50286
ští	-9.50297
▁chodí	-9.50309
nes	-9.50321
▁vlast	-9.5037
▁druhý	-9.50417
▁city	-9.50481
▁klidu	-9.50571
▁snít	-9.50582
▁chrám	-9.5088
!“¬„	-9.50921
▁dar	-9.50939
den	-9.51002
Zda	-9.51132
zá	-9.51152
▁ač	-9.51155
Bůh	-9.51183
▁dům	-9.51263
▁jediný	-9.51275
▁dětí	-9.51335
▁drahé	-9.51379
protože	-9.51507
▁všemi	-9.51674
▁dobré	-9.51934
....¬	-9.51956
▁nebude	-9.52305
▁životem	-9.52356
sť	-9.52368
▁pomalu	-9.52377
▁hloubi	-9.5239
uj	-9.52466
▁cíl	-9.52569
▁Boží	-9.52586
hou	-9.52776
bou	-9.52886
▁vína	-9.52889
▁hlad	-9.53059
▁řeky	-9.5308
▁krásně	-9.53098
Buď	-9.53275
▁hrát	-9.53299
▁meč	-9.53427
▁bývá	-9.5353
▁mladé	-9.53549
▁ráj	-9.53652
▁par	-9.53762
▁cítil	-9.53804
▁dým	-9.53889
▁boku	-9.53971
▁roste	-9.53976
▁slza	-9.54065
▁životě	-9.54087
▁rudé	-9.5422
iti	-9.54234
▁věčný	-9.54325
ající	-9.54378
▁konce	-9.54401
▁očima	-9.54459
▁ženu	-9.5449
▁mohu	-9.54506
▁včera	-9.54958
Vím	-9.55038
▁re	-9.55092
▁člověka	-9.55107
▁stane	-9.55112
▁smutné	-9.55181
▁starých	-9.55431
Možná	-9.55495
▁přišla	-9.55515
▁chví	-9.55543
▁ráje	-9.55651
bude	-9.55677
▁zatím	-9.55714
▁dosti	-9.55753
jsme	-9.55789
er	-9.55983
▁živ	-9.56097
ot	-9.5626
▁ran	-9.56382
▁pa	-9.56533
▁milé	-9.56549
▁místa	-9.56656
▁dálce	-9.56697
▁pomoc	-9.56756
▁šat	-9.56805
▁tento	-9.56848
▁moh	-9.56973
▁dlaň	-9.57006
sí	-9.57109
pra	-9.57125
▁slyšel	-9.57128
ních	-9.57136
▁hřích	-9.57259
neš	-9.57289
▁velká	-9.57486
▁nežli	-9.57527
H	-9.57601
ště	-9.57617
jej	-9.57693
▁tmou	-9.57838
▁jasné	-9.57853
Každý	-9.57885
▁pevně	-9.57949
▁řeči	-9.58007
▁praví	-9.58013
Svět	-9.58059
▁žádné	-9.58239
▁blíží	-9.58294
Nuž	-9.58395
▁druhé	-9.58532
▁tenkrát	-9.58555
▁bílých	-9.58561
pří	-9.58942
▁hraje	-9.58971
víc	-9.58995
▁město	-9.59099
▁Vám	-9.59115
be	-9.59299
▁-¬	-9.59373
▁váš	-9.59381
án	-9.59411
hlas	-9.59417
▁tisíce	-9.59492
▁smíchu	-9.59571
ička	-9.59708
mou	-9.5976
▁čest	-9.59776
ově	-9.59781
▁stačí	-9.59862
nka	-9.59906
▁ráz	-9.60026
▁patří	-9.60116
dej	-9.60117
▁citů	-9.60157
ký	-9.60164
▁líc	-9.60289
Láska	-9.60303
▁neo	-9.60516
íš	-9.60565
▁daleko	-9.60617
div	-9.60647
▁kus	-9.60721
▁dní	-9.60777
▁nade	-9.60907
....	-9.61092
▁mrak	-9.61104
▁sláva	-9.6111
▁nadějí	-9.61142
▁spánku	-9.61152
▁sil	-9.61172
▁zdraví	-9.61218
▁duchu	-9.61231
ování	-9.61293
ičky	-9.61389
▁pokoj	-9.61731
▁vůle	-9.61736
nky	-9.61801
▁vzdech	-9.61875
By	-9.61938
▁pravdy	-9.62042
jdu	-9.62148
▁jejž	-9.6216
ie	-9.62236
dám	-9.62339
▁touží	-9.6235
▁ranní	-9.62356
▁hněv	-9.62445
▁sklání	-9.62502
▁stalo	-9.62597
▁sněhu	-9.62633
měl	-9.62668
▁tvojí	-9.62897
▁Vy	-9.62899
▁přede	-9.63011
▁těm	-9.63067
▁naději	-9.6315
▁víno	-9.63269
▁smutně	-9.63278
▁per	-9.63369
vou	-9.63447
Kdy	-9.63639
E	-9.63653
chtěl	-9.63816
▁příští	-9.63884
jdou	-9.64076
▁vášní	-9.64163
bo	-9.64308
▁pálí	-9.6439
šli	-9.64441
Zas	-9.64463
abych	-9.64575
▁dlouhý	-9.64694
▁kon	-9.64761
lek	-9.64896
▁rázem	-9.64949
lil	-9.6504
▁vzduchu	-9.65159
▁zřím	-9.65282
ov	-9.65359
▁drahý	-9.65406
▁zvon	-9.65477
▁bílou	-9.6551
ala	-9.65511
▁černá	-9.65595
▁motýl	-9.65753
kolem	-9.65765
▁blaho	-9.65825
▁šumí	-9.6587
vé	-9.65903
▁bouři	-9.65942
▁nebylo	-9.65951
▁hrad	-9.66009
ující	-9.66315
▁tmě	-9.66439
▁mráz	-9.66545
▁zdálo	-9.66559
▁jejím	-9.66572
oči	-9.66589
▁zrakem	-9.66637
▁šla	-9.66652
▁čem	-9.66744
avé	-9.6675
▁jaký	-9.66828
kám	-9.66828
os	-9.66852
▁zima	-9.6694
▁prostě	-9.6714
▁zří	-9.67171
▁zlata	-9.67214
▁pět	-9.67347
▁valí	-9.67369
▁koně	-9.67375
▁jdu	-9.67442
ber	-9.67476
mít	-9.67479
▁E	-9.67547
▁ha	-9.67556
▁smysl	-9.67559
▁hlubin	-9.67629
▁y	-9.67694
▁zvuk	-9.67795
▁mladá	-9.67802
letí	-9.67923
▁klam	-9.68161
pe	-9.68169
▁polo	-9.68197
▁Jen	-9.68243
▁líp	-9.68359
▁zdi	-9.68377
▁kdes	-9.68396
▁táhne	-9.684
▁slovy	-9.68406
nech	-9.68604
▁snech	-9.68625
lka	-9.68691
dr	-9.68704
sy	-9.68763
lit	-9.68833
x	-9.68872
▁zná	-9.6894
nce	-9.68943
▁dlani	-9.69046
pal	-9.69319
tem	-9.69449
▁každém	-9.69661
▁časy	-9.69725
ili	-9.69742
rt	-9.69894
▁růži	-9.69943
cím	-9.69946
▁la	-9.69971
▁ňader	-9.70066
▁hudba	-9.70092
▁lidstva	-9.7017
Tys	-9.70192
str	-9.70339
▁třetí	-9.70402
▁kloní	-9.70417
▁T	-9.7049
▁temné	-9.70672
Aby	-9.70721
▁budí	-9.70807
▁dně	-9.70844
stí	-9.71077
▁vámi	-9.71114
▁rozkoš	-9.71151
láska	-9.71244
▁křídel	-9.71244
▁květu	-9.71254
▁bratří	-9.71263
▁denně	-9.71268
▁šum	-9.71319
dat	-9.71326
▁nim	-9.71338
▁ž	-9.71352
▁pravil	-9.71597
▁stran	-9.71648
▁vášně	-9.71678
▁M	-9.71697
len	-9.71746
Mně	-9.71852
▁mohla	-9.71886
▁věk	-9.71931
Život	-9.7197
▁sy	-9.71976
▁ohně	-9.71992
▁podzim	-9.72037
▁silou	-9.72045
▁kteří	-9.72074
▁básník	-9.72245
▁dříve	-9.72315
▁jiná	-9.7248
být	-9.72588
jest	-9.72648
▁řečí	-9.72726
ými	-9.7278
Nic	-9.72823
mír	-9.72921
svůj	-9.72942
▁oblak	-9.72953
▁plá	-9.72967
▁lesk	-9.72988
▁králi	-9.73096
▁cos	-9.73161
▁zvedá	-9.73235
▁zlatá	-9.73278
▁smát	-9.73298
Nebo	-9.73333
▁krále	-9.73351
▁vážně	-9.73439
▁jestli	-9.73445
▁mnohý	-9.73446
▁naposled	-9.73465
▁vrátí	-9.73611
Chtěl	-9.73768
ání	-9.73811
čko	-9.7384
▁Čech	-9.73882
▁snem	-9.73934
▁černých	-9.73938
pá	-9.73997
▁plná	-9.73999
▁kdesi	-9.74031
▁Tvá	-9.74108
▁deště	-9.74139
▁stopy	-9.74162
sil	-9.74194
▁dnem	-9.7421
▁míti	-9.74339
stře	-9.74371
▁sladká	-9.74441
▁tajemství	-9.74483
ivé	-9.74517
iť	-9.74541
▁děje	-9.74631
sku	-9.74663
▁novou	-9.74701
stup	-9.74849
▁strachu	-9.74919
▁býval	-9.74993
▁myslím	-9.75183
▁krokem	-9.75228
Ti	-9.75233
▁prsa	-9.7537
▁otce	-9.75452
▁plane	-9.75562
dech	-9.75566
▁jiných	-9.7591
tka	-9.7591
▁touze	-9.75935
▁měli	-9.75949
▁páni	-9.75979
zrak	-9.76012
▁velkou	-9.76016
▁dálku	-9.76179
▁pad	-9.76247
Aj	-9.76263
▁polí	-9.76414
▁sluncem	-9.76428
pan	-9.76547
přec	-9.76556
▁možno	-9.76573
▁čase	-9.76629
▁svírá	-9.76726
▁barev	-9.7675
▁skrývá	-9.76778
▁velmi	-9.76802
nými	-9.76815
▁můžeš	-9.76874
▁nemůže	-9.76889
▁okamžik	-9.76917
▁hrom	-9.76947
▁déšť	-9.76968
▁budem	-9.77081
▁tančí	-9.77165
▁strany	-9.77179
▁D	-9.77207
▁mrtvých	-9.77245
▁stála	-9.77287
Tvůj	-9.77414
hy	-9.77489
kla	-9.77578
▁Ve	-9.77638
▁stínů	-9.77646
▁směje	-9.77718
krát	-9.77738
▁blízko	-9.77793
▁visí	-9.7792
Ač	-9.77932
▁B	-9.77962
▁nejsou	-9.77993
kové	-9.7805
▁trávě	-9.7805
▁mlhy	-9.78094
nikdy	-9.78133
N	-9.78195
▁radostí	-9.78223
▁slávu	-9.78252
poslední	-9.78259
▁žíti	-9.78294
▁takto	-9.78394
▁mrtvé	-9.78417
▁teprv	-9.7848
▁těžký	-9.78606
▁spíš	-9.7862
tvůj	-9.78644
▁lože	-9.78694
▁víry	-9.78782
ostí	-9.78868
▁říše	-9.78974
.¬–	-9.78985
▁Pane	-9.79053
▁plno	-9.79126
▁Vás	-9.79146
▁tohle	-9.79149
▁Š	-9.79186
ené	-9.79612
▁oka	-9.79629
▁dýchá	-9.79662
om	-9.79677
▁jehož	-9.79679
▁rosy	-9.79727
▁smutný	-9.79831
▁naň	-9.79879
▁tichá	-9.79897
duch	-9.7991
mne	-9.79955
▁slávě	-9.79961
▁svatá	-9.79993
per	-9.80307
▁pal	-9.80363
nit	-9.80402
bě	-9.80417
▁doba	-9.80487
▁loď	-9.80511
kal	-9.80531
▁čisté	-9.8056
▁běda	-9.8065
▁řekla	-9.8072
zí	-9.8074
▁barvy	-9.80779
▁večera	-9.8089
▁pozdrav	-9.80933
▁hlasy	-9.80964
▁rod	-9.81079
▁nejde	-9.81085
▁neměl	-9.81091
▁mraků	-9.81184
▁nitru	-9.81283
▁vůkol	-9.81292
▁oken	-9.81502
▁pozdě	-9.81528
▁letu	-9.81536
▁pomoci	-9.8154
iny	-9.81549
▁neroz	-9.8157
▁oknem	-9.81615
duše	-9.81643
▁vzpomínky	-9.81702
▁jaké	-9.81703
▁tělem	-9.8178
▁dneska	-9.81967
▁slyší	-9.82006
▁posud	-9.82183
ily	-9.82343
čet	-9.8235
▁krás	-9.82386
budu	-9.8242
▁chrámu	-9.82501
▁víra	-9.82502
w	-9.82526
žil	-9.82553
▁ňadra	-9.82618
▁koho	-9.82718
▁věřit	-9.82841
▁dechem	-9.82959
▁jím	-9.83024
Tvá	-9.8306
▁Pán	-9.83084
tra	-9.831
▁med	-9.83112
▁tají	-9.83128
▁skoro	-9.83194
▁jemně	-9.83297
▁kůži	-9.83472
▁hled	-9.83527
▁bolestí	-9.83557
▁zvláštní	-9.8361
▁hledám	-9.83695
▁vůli	-9.83823
?!¬	-9.83878
▁zlatých	-9.83879
ké	-9.83928
sem	-9.83944
▁pil	-9.84032
▁změní	-9.84051
▁žel	-9.84055
pí	-9.84097
▁jazyk	-9.84104
hled	-9.84128
▁pln	-9.84172
▁všemu	-9.84258
No	-9.84476
▁kůže	-9.84506
▁bledá	-9.84651
▁onen	-9.84745
▁li	-9.84858
▁světů	-9.84874
▁nejsi	-9.84923
tr	-9.84954
▁obzor	-9.85082
▁kdož	-9.85134
▁jinou	-9.85322
ností	-9.85346
▁řeka	-9.85348
stále	-9.85373
▁stesk	-9.85421
▁podle	-9.85426
▁konci	-9.8544
▁halí	-9.8553
▁písni	-9.85743
▁miloval	-9.85752
nku	-9.85757
▁staví	-9.85777
plá	-9.85784
▁české	-9.85859
chá	-9.85892
pár	-9.8592
kterou	-9.85958
▁kyne	-9.85977
klad	-9.86172
▁umí	-9.86178
pad	-9.8625
což	-9.86335
▁světy	-9.86366
tek	-9.86408
▁dveří	-9.86447
▁nebem	-9.86469
▁klesá	-9.86482
bi	-9.86507
▁touhu	-9.86511
▁hu	-9.86553
Toť	-9.86632
ák	-9.86678
▁končí	-9.8674
▁údolí	-9.86748
ja	-9.86801
▁Pro	-9.8683
▁křičí	-9.86979
▁básně	-9.87087
dra	-9.87101
▁vrátil	-9.87137
▁stolu	-9.87158
▁přesto	-9.87162
Sám	-9.87201
rad	-9.87232
▁boha	-9.8728
cy	-9.87296
▁š	-9.87314
▁verše	-9.87349
▁říká	-9.87384
▁vesele	-9.87471
šku	-9.87502
"¬	-9.87524
▁mlčí	-9.876
py	-9.87616
▁ženou	-9.87644
▁bohem	-9.87653
▁samo	-9.87673
▁Jsem	-9.87683
▁chleba	-9.87707
▁líci	-9.87724
pi	-9.87778
▁místě	-9.87791
▁nepro	-9.87837
▁krvi	-9.87846
▁nena	-9.87857
vej	-9.87897
▁Bohem	-9.87899
▁nová	-9.87925
náš	-9.87938
svým	-9.87996
▁leč	-9.88013
▁hra	-9.88027
Ani	-9.88042
stra	-9.88058
třeba	-9.88064
všechno	-9.88098
Čas	-9.8813
▁ja	-9.88146
cítím	-9.88212
▁našel	-9.88239
▁trávy	-9.88281
▁záhy	-9.88346
▁abych	-9.88466
chce	-9.88565
▁slovem	-9.88649
ční	-9.88737
▁pes	-9.88764
▁chuť	-9.88766
▁svědomí	-9.88794
▁drží	-9.88903
▁což	-9.88905
roze	-9.88942
or	-9.88947
byla	-9.89012
zi	-9.89085
▁vzdor	-9.89087
noc	-9.891
▁písku	-9.89171
▁tvoří	-9.89175
▁dav	-9.89186
▁viny	-9.89195
▁jitra	-9.89248
padá	-9.89284
▁Tvoje	-9.89288
▁miluji	-9.89322
Kéž	-9.89334
▁plnou	-9.89341
▁bod	-9.89346
▁konečně	-9.89357
vají	-9.89372
▁nechť	-9.89425
ilo	-9.8949
▁domov	-9.8951
▁tuší	-9.89528
pla	-9.89528
ovým	-9.89552
▁pre	-9.8958
▁občas	-9.89593
▁bledé	-9.8961
▁zvony	-9.89613
lem	-9.89727
▁černou	-9.898
pil	-9.89893
▁chvil	-9.90054
▁cosi	-9.90123
▁popel	-9.90197
▁lodi	-9.9024
▁hlav	-9.90293
Ch	-9.90355
pat	-9.90362
▁buší	-9.90367
▁vždyť	-9.90409
slunce	-9.90502
▁blesky	-9.90581
mat	-9.90623
žit	-9.9065
▁hochu	-9.90685
▁as	-9.90722
▁pláči	-9.9074
▁vroucí	-9.90839
dle	-9.90869
▁hodin	-9.90899
▁hladí	-9.90953
▁d	-9.90962
▁pít	-9.90998
▁hledat	-9.91158
znám	-9.91164
šla	-9.91223
▁tmách	-9.91246
▁kouzlo	-9.91249
▁lesní	-9.91305
krev	-9.91311
¬„	-9.91378
▁chladné	-9.91405
uješ	-9.91499
▁znamení	-9.91525
jejž	-9.91551
▁citu	-9.91551
▁rodí	-9.91602
▁milování	-9.91616
▁bouř	-9.91753
▁třese	-9.91774
▁pád	-9.91881
ík	-9.9197
▁uvnitř	-9.91976
▁lze	-9.9207
▁obě	-9.92222
dává	-9.92303
▁dívky	-9.9233
▁stal	-9.92462
▁komu	-9.92469
▁kterak	-9.92486
▁pěkně	-9.92585
št	-9.92729
▁cítit	-9.92759
▁věčnosti	-9.92778
▁stěny	-9.92811
▁bloudí	-9.92815
▁vzduchem	-9.92824
sk	-9.92829
chází	-9.92881
▁krásou	-9.92893
avý	-9.9292
jdi	-9.92928
▁rádi	-9.92955
▁druh	-9.92974
▁líbá	-9.93006
ur	-9.93075
Proto	-9.93094
▁těžce	-9.93098
jíž	-9.93226
▁pouta	-9.93269
▁jediná	-9.93277
▁dob	-9.93322
ičku	-9.9334
▁Tvou	-9.93361
šť	-9.93384
▁děvče	-9.93405
▁větrem	-9.93486
▁P	-9.93487
▁pekla	-9.93516
▁plod	-9.93632
▁ztratil	-9.93645
Slunce	-9.93674
ant	-9.93685
▁bolu	-9.93695
zem	-9.93706
▁kapky	-9.93743
též	-9.93762
▁dřímá	-9.93783
▁dobu	-9.93819
toť	-9.93959
▁směle	-9.94002
Jsme	-9.9404
▁host	-9.9406
tož	-9.94083
▁žene	-9.94105
▁kosti	-9.94138
▁listy	-9.9422
▁jed	-9.94225
▁hoch	-9.94226
▁sluch	-9.94333
nechť	-9.94347
Vždy	-9.94375
bor	-9.94377
▁ohněm	-9.944
▁mému	-9.94421
▁lidský	-9.94458
▁slyš	-9.94459
lad	-9.94505
vr	-9.94564
▁zůstal	-9.9457
kle	-9.94625
▁kousek	-9.94636
▁padne	-9.94641
▁pout	-9.94657
▁věcí	-9.94723
prý	-9.94875
▁blaha	-9.94902
▁luny	-9.94924
▁vodou	-9.94963
jít	-9.94963
▁malou	-9.94974
▁každým	-9.94989
▁dali	-9.95
▁l	-9.9505
▁vzpomínek	-9.95118
áci	-9.95143
▁umění	-9.95169
▁myšlenek	-9.95187
▁jediné	-9.95218
▁jasný	-9.95239
▁davu	-9.95242
▁Má	-9.95283
▁bratr	-9.95373
▁tehdy	-9.95391
tro	-9.95407
▁měsíce	-9.95421
▁pravý	-9.95451
stál	-9.95456
váš	-9.95486
▁tvoji	-9.95527
mí	-9.95559
▁smrtí	-9.9556
▁nosí	-9.95583
avě	-9.95592
▁lidských	-9.95684
▁horách	-9.95715
nici	-9.95717
šky	-9.95732
▁vět	-9.95741
▁dílo	-9.95744
▁těžko	-9.95788
tvá	-9.95863
▁stoupá	-9.95958
▁zněl	-9.95994
▁čemu	-9.9601
▁zlatem	-9.96125
▁pohledem	-9.96206
rod	-9.96233
▁tys	-9.96328
▁neod	-9.96329
▁tíží	-9.96358
bylo	-9.9643
▁in	-9.9646
▁vodu	-9.96472
aly	-9.96477
jeho	-9.96499
ver	-9.96552
▁som	-9.96651
▁dum	-9.96652
▁zmizí	-9.96729
lez	-9.9673
Noc	-9.96828
▁světlem	-9.96835
▁plyne	-9.96898
▁tuto	-9.96902
▁máte	-9.96951
Kol	-9.96994
▁zákon	-9.9701
▁jasně	-9.97064
lých	-9.97077
▁dělat	-9.9715
Jest	-9.97204
tů	-9.97246
▁nikde	-9.97256
Jenž	-9.97263
▁běd	-9.9728
▁řád	-9.97329
▁prudce	-9.97368
bož	-9.97404
▁ovšem	-9.97443
ska	-9.97513
▁závoj	-9.97535
▁teplo	-9.97615
!...¬	-9.97643
▁chvěl	-9.97715
▁dni	-9.9772
▁nepře	-9.97733
▁poklad	-9.97789
▁hradu	-9.97809
hor	-9.97852
ená	-9.97879
men	-9.97882
▁krásnou	-9.97937
▁tmavé	-9.98017
▁vlnách	-9.98032
▁kalich	-9.98043
ter	-9.98055
▁roků	-9.9806
▁zlé	-9.98096
▁mlčky	-9.98143
!...	-9.98144
▁zpíval	-9.98157
▁zmizel	-9.98254
▁chvilku	-9.98275
▁lev	-9.983
sen	-9.98388
▁roky	-9.98427
▁vyšel	-9.98465
tři	-9.98505
ané	-9.98554
▁řítí	-9.98663
Hned	-9.987
rů	-9.98756
▁blíže	-9.98771
▁vír	-9.98779
avou	-9.98794
▁nebudu	-9.98795
▁zuby	-9.98854
▁dlouhá	-9.9893
▁splývá	-9.98945
▁sladkou	-9.98969
tky	-9.98983
▁nějak	-9.98991
víš	-9.99059
Pojď	-9.99077
▁přítel	-9.9918
nese	-9.99203
▁rej	-9.99221
▁sou	-9.99339
ovy	-9.99372
▁psát	-9.99473
▁ves	-9.99478
▁žádná	-9.99593
▁totiž	-9.99617
▁nadšení	-9.99717
▁vášeň	-9.99745
▁zlatou	-9.99748
▁hloub	-9.99851
▁hleděl	-9.99875
▁mí	-9.99916
▁nových	-9.99955
▁kost	-10.0012
▁znát	-10.0027
▁zpívat	-10.0027
▁osudu	-10.0032
▁šeru	-10.0033
Pan	-10.0043
▁dělá	-10.0043
nikdo	-10.0049
lej	-10.0051
dva	-10.0058
▁děd	-10.0063
▁temně	-10.0067
▁znal	-10.0069
▁něhy	-10.0069
▁vlna	-10.0072
▁zrovna	-10.0081
▁stromu	-10.0081
▁ano	-10.0085
▁obloze	-10.0086
zu	-10.0087
▁soud	-10.0093
▁hledal	-10.0097
ského	-10.0097
▁smutná	-10.0111
ému	-10.0113
▁tep	-10.0116
▁lež	-10.012
lít	-10.0122
th	-10.0149
▁křik	-10.015
▁vánek	-10.0163
ži	-10.0164
kami	-10.0165
jednou	-10.0168
▁mluvil	-10.0172
▁květem	-10.0176
▁prapor	-10.0183
▁čekám	-10.0185
▁oni	-10.0188
▁šli	-10.0189
ška	-10.0195
▁spící	-10.0196
osť	-10.0197
smrt	-10.0198
Oh	-10.0215
▁kterých	-10.0219
▁vesmír	-10.0238
Přes	-10.0239
▁těl	-10.0239
▁pojď	-10.0246
▁prahu	-10.025
áš	-10.0255
▁byť	-10.0255
?“¬„	-10.0256
▁zlý	-10.0258
eň	-10.0263
▁cíle	-10.0282
rie	-10.0282
Ha	-10.0286
moc	-10.0286
Den	-10.0287
▁prostřed	-10.029
▁poznal	-10.0293
tiše	-10.0294
mluv	-10.0296
▁nemohu	-10.0296
▁hrůzou	-10.0299
▁pouti	-10.0304
▁hroby	-10.0307
▁začal	-10.0316
▁dveře	-10.0328
▁Proč	-10.0331
▁bože	-10.0332
kat	-10.0335
chy	-10.0337
▁němý	-10.0338
“¬	-10.0347
proto	-10.0355
▁nesou	-10.0358
▁víčka	-10.0358
▁štít	-10.0364
Jenom	-10.0374
▁dýše	-10.0382
▁pramen	-10.0382
▁žalu	-10.039
hvězd	-10.0396
▁ptáků	-10.04
▁starou	-10.04
Zá	-10.04
▁chtít	-10.04
ivá	-10.0404
▁Ma	-10.042
▁zraku	-10.0423
▁sluší	-10.0424
▁brání	-10.0432
▁umírá	-10.0432
▁syna	-10.0436
▁kvete	-10.0436
▁Mar	-10.0437
▁časů	-10.0438
▁Jan	-10.0442
▁jíti	-10.0446
▁ptáče	-10.0447
▁nejkrásnější	-10.0459
▁nezná	-10.0461
▁jiným	-10.0464
pou	-10.0465
▁jiní	-10.0482
pě	-10.0484
▁třpyt	-10.0494
▁výkřik	-10.0498
▁měst	-10.0499
živ	-10.05
▁řas	-10.0501
▁světel	-10.0504
▁samé	-10.0505
pořád	-10.0505
▁klíč	-10.0512
▁pouhý	-10.0512
jim	-10.0514
▁vane	-10.0524
▁tvor	-10.0525
cem	-10.0526
,“¬	-10.053
▁čistý	-10.053
▁Jsi	-10.0538
vit	-10.0546
hra	-10.0547
▁rudý	-10.0547
▁odpověď	-10.0549
▁volně	-10.055
tvář	-10.0559
▁lesem	-10.0561
til	-10.0568
▁bojí	-10.0587
▁rek	-10.0591
▁svitu	-10.0594
▁ruch	-10.0598
▁šedé	-10.061
sto	-10.0616
pán	-10.0618
▁zírá	-10.0625
zpěv	-10.0626
▁prázdné	-10.0626
▁poutník	-10.0628
▁hříchu	-10.0631
její	-10.0632
níci	-10.0633
šek	-10.0634
▁c	-10.0636
▁Ta	-10.064
chlad	-10.0641
–	-10.0643
▁věže	-10.0656
▁jednom	-10.0659
▁stojím	-10.0663
▁čistá	-10.0667
▁městě	-10.0668
▁západ	-10.0681
▁krátký	-10.0682
někdy	-10.0685
Nechci	-10.069
▁nitra	-10.0694
▁kruh	-10.0702
▁zázrak	-10.0703
boj	-10.0705
▁věděl	-10.0706
▁hučí	-10.0707
▁hrají	-10.0708
▁Páně	-10.0716
▁letní	-10.0719
▁slzách	-10.0729
▁vší	-10.0731
▁minulosti	-10.0738
jímž	-10.0741
▁svítání	-10.0742
ven	-10.075
▁musil	-10.0752
jící	-10.0752
is	-10.0756
stav	-10.0759
▁děcko	-10.0764
▁C	-10.0767
▁rytíř	-10.0767
▁tichou	-10.077
▁skráň	-10.0773
▁díky	-10.0775
▁me	-10.0779
J	-10.0779
▁dechu	-10.0781
▁On	-10.079
▁zbývá	-10.079
▁plní	-10.0791
Nechť	-10.0793
jeden	-10.0794
zná	-10.0795
jich	-10.0798
▁vznáší	-10.08
▁paměti	-10.0801
ati	-10.0815
▁příval	-10.0819
▁mnohé	-10.082
raz	-10.0828
▁výši	-10.0839
▁Kdo	-10.084
Byla	-10.0846
Ob	-10.085
▁vin	-10.0853
▁smál	-10.0853
Ž	-10.0859
▁nejvíc	-10.0866
▁světle	-10.0883
▁český	-10.0886
▁čekal	-10.0886
▁štěstím	-10.089
ga	-10.0895
▁plna	-10.0897
ovo	-10.0898
▁zvuky	-10.0904
ivý	-10.0906
štěstí	-10.0913
razil	-10.0915
ici	-10.0917
▁dešti	-10.092
▁bál	-10.0922
▁hrdě	-10.0928
zřel	-10.0929
lid	-10.093
▁zlá	-10.093
▁vodě	-10.0931
▁brány	-10.0932
▁ňadrech	-10.0939
chu	-10.0942
▁prosí	-10.096
▁krajem	-10.0966
br	-10.0966
▁dívčí	-10.0968
▁věží	-10.0968
▁propast	-10.0977
▁klíně	-10.0978
▁milost	-10.0979
všech	-10.098
▁ráji	-10.0981
▁klas	-10.0984
▁struny	-10.0992
eček	-10.0996
▁právo	-10.0997
▁čin	-10.1009
▁prázdno	-10.1012
▁kráčel	-10.1014
▁bledý	-10.1015
lky	-10.1016
▁polibek	-10.1016
▁lidstvo	-10.102
▁temný	-10.1022
▁dáti	-10.1025
▁něžně	-10.1031
▁kruhu	-10.1031
▁líto	-10.1033
▁zástup	-10.1039
padla	-10.1039
▁kolena	-10.1044
▁tato	-10.1053
▁půvab	-10.1055
▁šeptá	-10.1059
▁dnešní	-10.1062
▁věčná	-10.1067
▁jména	-10.107
hání	-10.107
▁dna	-10.1072
▁dlouhou	-10.1075
volá	-10.1076
▁vědět	-10.1076
▁mech	-10.1077
sní	-10.1079
ovu	-10.108
▁mluvit	-10.1081
(	-10.1084
▁vstává	-10.1084
stoupil	-10.1085
▁ptačí	-10.1085
▁dobrá	-10.1087
stvo	-10.1088
ící	-10.1092
▁snách	-10.1096
▁rosa	-10.1097
▁pás	-10.1109
▁mlha	-10.1109
▁dávných	-10.1117
▁spánek	-10.1124
▁pohár	-10.1124
▁letech	-10.1124
¬"	-10.1126
Král	-10.1133
nek	-10.1143
▁trest	-10.1145
▁chýlí	-10.1149
▁nesmí	-10.1151
nie	-10.1153
▁nechal	-10.1153
▁zpěvu	-10.1157
bit	-10.116
▁hrál	-10.1162
▁hodiny	-10.1164
▁hrůzy	-10.1165
padne	-10.1169
▁vládne	-10.1172
▁cíli	-10.1174
▁slzí	-10.1178
▁kout	-10.1182
▁hodně	-10.1188
rat	-10.12
▁přímo	-10.1204
▁pravé	-10.1206
▁tmu	-10.1216
mysl	-10.1217
▁díval	-10.1219
▁miluje	-10.122
▁smutno	-10.1225
klid	-10.1226
▁volal	-10.1234
vala	-10.1237
stejně	-10.1237
▁najednou	-10.1239
▁divné	-10.1245
▁nitro	-10.1245
▁sbor	-10.126
uju	-10.1261
▁jíž	-10.127
svit	-10.1282
▁t	-10.1283
▁mocí	-10.1291
Bože	-10.1303
▁půjdu	-10.1306
▁vzít	-10.1308
Smrt	-10.1318
▁stranou	-10.1318
inu	-10.1319
▁břeh	-10.1322
cý	-10.1331
ran	-10.1344
▁vidíš	-10.1352
▁svíce	-10.1356
dvě	-10.1357
▁lépe	-10.1358
král	-10.1358
▁jejích	-10.136
▁denní	-10.1362
▁věří	-10.1375
▁číst	-10.1379
▁toť	-10.138
▁jindy	-10.1382
vad	-10.1384
▁bohů	-10.1385
▁pozor	-10.1393
Nevím	-10.1401
▁kat	-10.1401
▁prostor	-10.141
Nač	-10.1414
▁honí	-10.1421
ivě	-10.1423
nechci	-10.1429
▁přitom	-10.1436
▁větve	-10.1444
▁chlap	-10.1445
▁mlád	-10.1446
▁děv	-10.1446
▁loži	-10.1451
▁sad	-10.1459
▁lidská	-10.1462
▁peklo	-10.1471
kop	-10.1472
▁mor	-10.1473
▁ohni	-10.1474
▁oběť	-10.1494
pis	-10.15
▁jednoho	-10.1504
▁H	-10.1505
▁obzoru	-10.1506
▁zvíře	-10.1513
▁svatou	-10.152
krá	-10.1528
▁přichází	-10.1529
Chtěla	-10.1533
Čím	-10.1537
▁stáří	-10.154
ější	-10.1543
tře	-10.1544
cit	-10.1559
▁milosti	-10.1563
Ko	-10.1566
čil	-10.1567
máš	-10.1569
▁mrtvý	-10.1583
▁Už	-10.1584
▁šaty	-10.1586
▁kříže	-10.1588
▁květin	-10.1592
▁zvěst	-10.1594
▁žhavé	-10.1597
Nu	-10.1599
▁Slunce	-10.1608
▁přátel	-10.1611
▁vztek	-10.1612
▁davy	-10.1615
▁noha	-10.1615
▁synu	-10.1619
▁šťastný	-10.1621
▁srdcích	-10.1627
’.¬	-10.1629
nec	-10.1629
▁něhu	-10.1631
▁živé	-10.1633
▁zlo	-10.1635
▁bleskem	-10.1636
▁samotě	-10.1637
▁bu	-10.164
▁jal	-10.1644
▁bran	-10.1647
▁L	-10.1648
kot	-10.1648
▁vrátit	-10.1649
▁čet	-10.165
▁čert	-10.1659
▁jedním	-10.1661
stín	-10.1661
rej	-10.1673
čit	-10.1674
▁papír	-10.1679
▁vzala	-10.1681
▁kmet	-10.1683
▁chudé	-10.1685
▁krásných	-10.1688
▁zářící	-10.1689
▁propasti	-10.1689
▁píše	-10.169
nko	-10.1695
▁děs	-10.1696
▁vnad	-10.1697
▁vstal	-10.1703
▁h	-10.1704
slav	-10.1708
man	-10.1717
▁kterém	-10.1718
.¬(	-10.173
▁křídly	-10.1731
▁práh	-10.1734
tys	-10.1745
▁jaká	-10.1747
místo	-10.1752
▁císař	-10.1759
▁snil	-10.1761
▁druhou	-10.1763
kéž	-10.1768
▁okno	-10.1776
▁životu	-10.178
go	-10.1788
▁nevíš	-10.179
nás	-10.1799
nů	-10.18
▁pěst	-10.1804
▁hází	-10.1809
▁kvílí	-10.1812
▁přál	-10.1813
▁stráž	-10.1814
▁–¬–	-10.1819
nil	-10.1819
ral	-10.182
ečku	-10.1825
ické	-10.1826
▁dno	-10.1826
▁poušti	-10.1831
▁pokoji	-10.1831
čel	-10.1848
▁jichž	-10.185
▁rov	-10.1851
▁darmo	-10.1852
dou	-10.1854
ic	-10.1858
▁řekne	-10.187
▁věřím	-10.187
▁musíš	-10.187
▁Ha	-10.1872
les	-10.1875
▁věčnost	-10.1878
sou	-10.188
vin	-10.1883
▁matku	-10.1884
▁dlaních	-10.1888
▁hlasu	-10.1891
Bude	-10.1905
▁Od	-10.1907
▁červ	-10.1908
▁meče	-10.191
▁léto	-10.1911
▁hvězdám	-10.1913
▁kterým	-10.1913
▁předu	-10.1916
▁strašně	-10.1918
▁jsa	-10.1919
▁matce	-10.1923
hne	-10.1928
▁budoucnost	-10.1929
ri	-10.1934
bol	-10.1939
žít	-10.1944
moje	-10.1946
▁proudy	-10.1948
▁pri	-10.196
ona	-10.1966
mar	-10.197
▁mluv	-10.1971
▁vichr	-10.1971
Ni	-10.1973
Ona	-10.1978
asi	-10.1984
▁had	-10.1985
▁kmen	-10.1986
hrad	-10.1988
▁bratři	-10.1989
▁pluje	-10.1989
▁duchů	-10.1996
kon	-10.1998
▁okny	-10.1999
byť	-10.201
▁soused	-10.2012
▁ulici	-10.2014
▁ro	-10.2018
▁líbal	-10.2019
▁velkým	-10.202
▁utrpení	-10.202
šly	-10.2023
▁jitro	-10.2024
▁manžel	-10.2028
▁těší	-10.2031
▁hněvu	-10.2033
pálí	-10.2047
▁vál	-10.2051
▁Ach	-10.2059
vidím	-10.2062
▁divný	-10.2063
▁ostatní	-10.2066
▁velkých	-10.2067
▁čekat	-10.2068
▁len	-10.2068
▁kníže	-10.207
▁kolik	-10.2072
▁fa	-10.2073
▁noří	-10.2073
Slyš	-10.208
šti	-10.2081
▁zapomněl	-10.2084
▁milou	-10.2086
kr	-10.2087
▁táhnou	-10.2088
Své	-10.2091
▁tóny	-10.2092
▁věř	-10.2094
níků	-10.2095
▁bílém	-10.2099
Víš	-10.2099
▁znáš	-10.2104
mín	-10.2107
▁vrchol	-10.2111
▁křídlech	-10.2114
▁mořem	-10.2118
▁polibky	-10.2123
proti	-10.2133
lení	-10.2134
Nech	-10.2139
fe	-10.2142
kteří	-10.2145
muž	-10.2146
▁stole	-10.2147
▁hovor	-10.2148
▁najde	-10.2154
ejte	-10.2154
íček	-10.2155
▁matko	-10.2157
▁zve	-10.2158
▁stůl	-10.216
hr	-10.2163
▁přeci	-10.2165
▁dětem	-10.2169
▁stínem	-10.2177
▁tichém	-10.218
▁tíž	-10.2184
▁zapomnění	-10.2185
▁kryje	-10.2191
▁tomto	-10.2191
Ano	-10.2194
Pán	-10.2196
▁Ba	-10.2197
▁záda	-10.2199
▁tajně	-10.2202
▁neštěstí	-10.2202
bys	-10.221
▁dostal	-10.2211
▁říši	-10.2215
sně	-10.2216
▁chladný	-10.2224
▁najít	-10.2225
▁vítá	-10.2226
▁nebyla	-10.2226
▁chléb	-10.2228
▁vítězství	-10.224
slova	-10.2241
šlo	-10.2246
▁mečem	-10.2249
▁chová	-10.225
▁největší	-10.2267
▁báseň	-10.2269
▁vzlet	-10.227
▁chystá	-10.2271
▁mechu	-10.2271
▁Tu	-10.228
▁vinu	-10.228
▁celém	-10.2283
▁mistr	-10.2287
vlád	-10.2291
▁středu	-10.2299
▁všecka	-10.23
▁pěstí	-10.2303
▁mlčení	-10.2304
▁temnou	-10.231
Dej	-10.2318
▁vys	-10.2322
▁pot	-10.233
▁vrah	-10.2332
Bylo	-10.2333
ár	-10.2334
nému	-10.234
▁temno	-10.234
Někdy	-10.2341
▁stud	-10.235
▁věku	-10.2353
▁marné	-10.2363
razí	-10.2366
▁slib	-10.2368
Ku	-10.2369
▁nutí	-10.2372
▁trhá	-10.2381
bá	-10.2386
kdyby	-10.2387
jestli	-10.2396
▁skrání	-10.2396
dů	-10.2397
▁bytí	-10.24
Nikdy	-10.2401
▁jiného	-10.2402
▁jásá	-10.241
▁dětství	-10.2417
čen	-10.2418
▁vlastním	-10.2421
avá	-10.2434
▁práva	-10.2435
▁zádech	-10.2436
▁bohu	-10.2439
▁str	-10.2451
▁vzpomínám	-10.2452
▁nechtěl	-10.2453
▁kos	-10.2458
▁bychom	-10.2461
něte	-10.2466
▁víla	-10.2466
ický	-10.2467
Měl	-10.2471
Jestli	-10.2476
▁slzou	-10.2478
▁čeho	-10.2481
▁perly	-10.251
▁požehnání	-10.251
▁těžká	-10.2511
Kdyby	-10.2511
▁teče	-10.2522
▁vroucně	-10.2529
▁dávné	-10.253
▁střel	-10.2535
▁mocně	-10.2535
▁vine	-10.2536
▁nechat	-10.2536
▁ženě	-10.2542
zdá	-10.2544
všechny	-10.2546
▁kroků	-10.2549
▁těchto	-10.2554
▁vaší	-10.2554
▁chvění	-10.2559
▁usmívá	-10.2561
▁pokoje	-10.2562
▁běl	-10.2562
▁ptám	-10.2565
▁mimo	-10.2568
▁přírody	-10.2569
▁paprsky	-10.2572
▁prosté	-10.2574
▁mužů	-10.2576
tají	-10.258
▁kles	-10.2582
▁nepři	-10.2584
▁cenu	-10.2586
▁háje	-10.2598
,¬–	-10.2599
▁vlasech	-10.2607
▁zbyl	-10.2607
▁západu	-10.2608
▁klínu	-10.261
G	-10.2611
▁člověku	-10.2612
běh	-10.2613
▁číše	-10.2616
▁trůn	-10.2624
▁stává	-10.2629
▁vrásky	-10.263
▁dobrou	-10.2652
▁hledím	-10.2658
▁kola	-10.2659
▁těmi	-10.2668
▁vašich	-10.2669
neboť	-10.267
▁plání	-10.2672
itel	-10.2673
▁mělo	-10.2674
▁br	-10.268
▁peří	-10.268
▁domě	-10.2689
▁skála	-10.269
zase	-10.2691
▁nejlepší	-10.2695
ut	-10.27
▁pel	-10.2719
▁dlouhých	-10.2721
▁chvějí	-10.2722
▁tráva	-10.2727
▁takhle	-10.2727
nové	-10.273
sla	-10.2735
všem	-10.2739
kne	-10.2741
▁zřít	-10.2749
čné	-10.275
▁slavné	-10.2752
ng	-10.276
▁zápas	-10.2761
▁jeví	-10.2762
▁začíná	-10.2765
▁chvěla	-10.2767
▁věnec	-10.2768
▁příteli	-10.2769
▁divý	-10.277
▁prací	-10.2775
▁třpytí	-10.2775
▁pohledu	-10.2776
▁smíchem	-10.2776
▁veliký	-10.2776
▁ru	-10.2783
▁spatřil	-10.2783
▁vsi	-10.2784
▁uši	-10.2788
...“¬	-10.279
▁všední	-10.2792
Jeho	-10.2796
▁naděj	-10.2796
▁moří	-10.2796
▁bytost	-10.2797
▁kom	-10.28
▁zvonů	-10.2804
▁žárem	-10.2807
▁pouští	-10.2812
zří	-10.2812
▁počal	-10.2817
▁luk	-10.2847
▁novým	-10.285
▁chybí	-10.2851
▁zle	-10.2852
▁stříbro	-10.2855
vod	-10.2858
▁hr	-10.286
plné	-10.2865
▁dobro	-10.2868
▁větví	-10.2868
▁klade	-10.2874
spí	-10.2877
▁drahou	-10.2882
▁jedinou	-10.2883
pit	-10.2885
ct	-10.2889
ovala	-10.2893
Oči	-10.2899
▁proudu	-10.2906
▁nemáš	-10.2908
Dál	-10.2912
▁dlí	-10.2914
del	-10.2914
▁posled	-10.2915
▁věčnou	-10.2918
▁padl	-10.292
▁uměl	-10.292
ený	-10.2923
řek	-10.2926
▁zastavil	-10.2929
▁zůstane	-10.2933
▁stanul	-10.2933
▁skále	-10.2934
▁bídy	-10.2935
Lid	-10.2936
▁jinoch	-10.2941
▁kamení	-10.2942
▁g	-10.2944
▁pr	-10.2949
▁most	-10.2951
▁lesku	-10.2953
▁směl	-10.2954
▁no	-10.2957
▁kývá	-10.2963
▁sluneční	-10.2965
▁ryzí	-10.2968
▁Však	-10.2972
čin	-10.2973
▁ležel	-10.2974
▁jímž	-10.2975
večer	-10.2976
▁Kde	-10.2978
▁řady	-10.298
▁planou	-10.2987
▁známý	-10.2988
▁Krista	-10.299
▁blankyt	-10.2994
▁Byl	-10.2996
▁daleka	-10.2996
Být	-10.2997
Poslední	-10.3
čně	-10.3003
▁svobodu	-10.3003
eš	-10.3004
▁pláčem	-10.3004
var	-10.3009
Tož	-10.3012
▁pravdě	-10.3013
cos	-10.3017
▁začne	-10.3017
slov	-10.3023
hnal	-10.3028
▁jinde	-10.3029
▁jakby	-10.3032
tolik	-10.3036
▁pána	-10.3039
▁tr	-10.304
▁kmit	-10.3041
▁rozkoše	-10.3044
▁vlá	-10.3045
kus	-10.3045
nevím	-10.3046
▁mar	-10.3046
▁bída	-10.3048
▁taje	-10.3054
taj	-10.3055
▁slavný	-10.3063
list	-10.3064
čte	-10.3065
▁zahrad	-10.3067
vali	-10.3068
spal	-10.3068
potom	-10.3071
▁budeme	-10.3071
▁stokrát	-10.3074
▁zeď	-10.3076
▁vábí	-10.3078
▁znamená	-10.3079
▁chtějí	-10.308
▁lži	-10.308
bil	-10.3082
ovém	-10.3084
▁ono	-10.3086
▁žáru	-10.3087
▁láká	-10.3089
▁trn	-10.3092
▁zbraně	-10.31
ář	-10.3102
▁bídu	-10.3104
0	-10.3105
Máš	-10.3106
oví	-10.3116
hlíd	-10.3118
Tím	-10.3126
▁řad	-10.3131
▁Pod	-10.3135
▁mladých	-10.3136
▁hyne	-10.3138
cen	-10.3145
jel	-10.3149
▁žitím	-10.316
▁šíji	-10.3161
žal	-10.3163
?!	-10.3164
▁otců	-10.3168
▁kněz	-10.317
▁ptá	-10.3171
▁padla	-10.3177
jakoby	-10.3177
ičkou	-10.3177
Č	-10.3177
▁kdybych	-10.3178
▁šero	-10.318
▁zimě	-10.318
▁obe	-10.3187
2	-10.3199
▁prchá	-10.3204
▁vůdce	-10.3206
pojď	-10.3213
▁okolí	-10.3219
nosť	-10.322
▁živý	-10.3222
nez	-10.3231
ah	-10.3236
dala	-10.3241
▁chyt	-10.3242
▁mocný	-10.3245
▁sním	-10.3258
▁oltář	-10.3259
▁hřeje	-10.327
jichž	-10.3273
oh	-10.3274
▁zdí	-10.3275
▁ctnost	-10.3284
▁slaví	-10.3286
▁ulic	-10.3286
Všechno	-10.3286
▁poznání	-10.3287
▁víří	-10.3288
▁kal	-10.3288
▁Tvého	-10.3289
▁děla	-10.3289
▁chtěli	-10.329
▁rady	-10.3294
▁pije	-10.3299
▁jede	-10.3299
dokud	-10.3301
▁bral	-10.3303
▁kdos	-10.3311
▁hříchy	-10.3311
▁chcete	-10.3312
▁zimní	-10.3315
▁toužím	-10.3318
▁cizích	-10.3321
▁mlze	-10.3322
svých	-10.3323
dřív	-10.3324
▁dnech	-10.3328
níku	-10.3332
▁slavně	-10.3334
▁Se	-10.3334
Jeden	-10.3336
▁pohádky	-10.3343
ován	-10.3348
▁dík	-10.3348
▁obou	-10.335
marně	-10.3355
▁máj	-10.3358
▁bolem	-10.336
▁sna	-10.3362
▁snáší	-10.3363
▁pu	-10.3364
▁dle	-10.3364
Nyní	-10.3367
▁zmírá	-10.3367
▁kov	-10.3367
mr	-10.3373
▁poví	-10.3377
▁vínem	-10.3378
Potom	-10.3381
▁slzami	-10.339
▁pi	-10.3391
▁ra	-10.3392
hal	-10.3398
▁tich	-10.34
ráží	-10.3403
lásky	-10.3407
▁hluk	-10.3407
▁cha	-10.3407
nač	-10.341
▁plášť	-10.3411
ivou	-10.3413
▁všechna	-10.3416
▁někam	-10.3418
▁bát	-10.3429
▁veliké	-10.3431
▁něžné	-10.3431
kraj	-10.3432
zvuk	-10.3433
▁koní	-10.3435
lů	-10.3438
▁blud	-10.3439
gi	-10.344
▁ží	-10.3445
naše	-10.3458
▁nač	-10.3463
▁státi	-10.3466
hlíží	-10.3467
▁dívat	-10.3468
▁řece	-10.3472
lila	-10.3475
▁černo	-10.3475
▁seděl	-10.3478
▁cti	-10.3489
rka	-10.3489
▁otče	-10.349
▁chtělo	-10.3495
▁věrně	-10.3496
▁zahradě	-10.3496
▁ďábel	-10.3498
▁samoty	-10.3502
▁trůnu	-10.3509
vádí	-10.3509
pol	-10.3511
▁schází	-10.3511
▁Bo	-10.3513
▁skvost	-10.3519
▁tvrdé	-10.3524
▁zbraň	-10.3527
▁zdál	-10.3534
1	-10.3535
▁platí	-10.3537
chod	-10.3539
▁knihy	-10.3541
▁věrné	-10.3542
▁říkám	-10.3542
vede	-10.3544
ar	-10.3547
▁nos	-10.3547
vil	-10.3551
▁okamžiku	-10.3552
▁všady	-10.3553
▁skončí	-10.3556
díl	-10.3556
nik	-10.3556
▁hvězdami	-10.3558
Miluji	-10.3558
ované	-10.356
Ná	-10.3561
▁Ka	-10.3562
▁sítě	-10.3565
Duše	-10.3565
▁bratře	-10.3567
kor	-10.3567
Ji	-10.3568
▁pode	-10.3569
▁žádá	-10.3573
▁každého	-10.3574
věr	-10.3577
▁dr	-10.3578
hod	-10.3586
▁tanci	-10.3587
▁naposledy	-10.3592
▁snadno	-10.3592
▁plakat	-10.3593
něco	-10.3594
▁pění	-10.3598
nci	-10.36
▁plát	-10.3607
▁zbylo	-10.361
▁anděla	-10.361
▁koutě	-10.3611
▁žhavý	-10.3614
▁pojí	-10.3614
▁lží	-10.3619
▁bojím	-10.3623
▁holka	-10.3623
▁oblohou	-10.3625
mor	-10.3627
mal	-10.3629
▁nocích	-10.3633
iště	-10.3634
▁leh	-10.3641
▁hrdin	-10.3646
▁dotek	-10.3647
▁Ale	-10.3648
věř	-10.3649
▁dívám	-10.3658
▁ber	-10.3661
▁čelem	-10.3662
Sta	-10.3666
▁slzu	-10.3667
▁krku	-10.3671
▁toužil	-10.3675
▁líbat	-10.3683
ává	-10.3686
▁paprsk	-10.3692
▁zor	-10.3697
▁horké	-10.3697
▁Petr	-10.3699
F	-10.37
▁krůpěj	-10.3703
▁rodné	-10.3711
▁duchem	-10.3712
Vidím	-10.3714
▁ramen	-10.3714
▁jimi	-10.3723
stane	-10.3726
bra	-10.3727
▁hrá	-10.3728
▁vlní	-10.3729
▁hnutí	-10.373
jím	-10.3744
ložil	-10.3744
▁samý	-10.3745
▁/	-10.3745
vět	-10.3748
▁tlačí	-10.3756
ál	-10.3758
▁odpor	-10.376
▁půjde	-10.3766
▁skráně	-10.3771
▁stav	-10.3776
▁poprvé	-10.3776
▁prvním	-10.3777
▁krutý	-10.3779
▁polích	-10.3783
▁psal	-10.3783
▁ony	-10.3785
Jednou	-10.3786
Duch	-10.3788
ským	-10.379
▁budiž	-10.3795
▁řetěz	-10.3796
▁sedím	-10.3805
▁zimy	-10.3806
▁rodu	-10.3808
▁chrání	-10.3811
▁prost	-10.3812
▁síle	-10.3816
▁tyto	-10.3817
▁nemoc	-10.3818
▁potu	-10.3821
rát	-10.3826
▁lem	-10.3836
▁hluboko	-10.3842
▁prázdný	-10.3844
▁ptát	-10.3847
▁šera	-10.3848
zřím	-10.3851
▁duní	-10.3854
Dí	-10.3858
▁žebrák	-10.3858
Mě	-10.386
▁plakal	-10.3861
sko	-10.3863
▁rosou	-10.3865
▁cestách	-10.3867
Budu	-10.3867
▁bere	-10.3869
Nikdo	-10.3877
▁činy	-10.3879
ění	-10.3881
▁činí	-10.3881
▁čo	-10.3888
▁ulice	-10.3891
hej	-10.3894
▁trud	-10.39
▁nemoh	-10.3904
▁modrý	-10.391
▁káže	-10.3913
▁tmavý	-10.3913
▁muka	-10.3916
▁vina	-10.3918
▁vítěz	-10.3919
▁modlí	-10.3921
budou	-10.3924
▁Život	-10.393
cházel	-10.3931
▁hrůza	-10.3932
▁důvod	-10.3935
bolest	-10.3935
ros	-10.3938
▁mal	-10.3939
ju	-10.394
▁pl	-10.394
▁šťasten	-10.3942
▁plameny	-10.3943
jste	-10.3948
▁mile	-10.3958
eb	-10.396
▁Že	-10.3961
▁dnu	-10.3963
rem	-10.3966
valy	-10.3974
▁políbení	-10.3975
▁otvírá	-10.3977
▁sten	-10.3981
hl	-10.3982
hnul	-10.3983
▁blázen	-10.3984
stojí	-10.3996
▁kor	-10.3998
íčku	-10.3998
▁pozdní	-10.3999
▁proudem	-10.3999
▁pravou	-10.4001
▁přišli	-10.4009
▁Ten	-10.401
▁ramena	-10.4016
klo	-10.4017
tor	-10.4019
pět	-10.4021
▁věrný	-10.4023
