<unk>	0
<s>	0
</s>	0
<pad>	0
,	-3.1894
▁the	-3.29847
,¬	-3.43059
¬	-3.69161
'	-3.93677
▁and	-4.03615
s	-4.04649
▁of	-4.23125
▁to	-4.35698
.¬	-4.37059
▁a	-4.46331
And	-4.52694
▁in	-4.64524
;¬	-4.70861
▁I	-4.9688
-	-5.02414
The	-5.02582
▁his	-5.11296
▁that	-5.11444
.	-5.12592
▁with	-5.14058
d	-5.17526
▁	-5.21733
▁my	-5.38484
▁is	-5.41073
▁he	-5.46431
▁her	-5.48027
▁on	-5.55508
▁all	-5.56757
▁for	-5.63238
▁it	-5.7295
▁as	-5.73615
!¬	-5.73817
▁me	-5.74693
▁from	-5.75887
▁was	-5.76352
!	-5.77319
▁not	-5.77399
▁be	-5.79456
▁you	-5.80637
I	-5.81417
;	-5.85133
To	-5.93638
▁their	-5.94144
▁by	-5.94481
But	-6.01523
▁they	-6.01672
:¬	-6.0353
▁at	-6.06858
er	-6.0772
A	-6.1178
--	-6.12671
▁are	-6.12819
▁thy	-6.14473
▁we	-6.16325
▁so	-6.19188
That	-6.21321
▁she	-6.23864
▁this	-6.26224
▁or	-6.26636
▁him	-6.27364
In	-6.289
?¬	-6.32031
▁your	-6.33046
With	-6.34987
▁have	-6.35836
ed	-6.36036
▁no	-6.36441
▁"	-6.38337
For	-6.38871
ing	-6.40275
▁one	-6.41864
--¬	-6.42135
Of	-6.42585
▁our	-6.43083
▁will	-6.43242
e	-6.46095
▁love	-6.46248
▁'	-6.47335
▁but	-6.48503
He	-6.48871
▁heart	-6.49852
▁when	-6.50634
▁like	-6.51431
t	-6.54298
▁thou	-6.55587
▁shall	-6.57235
▁there	-6.57454
▁had	-6.57839
▁day	-6.58355
▁were	-6.59168
▁more	-6.60013
▁thee	-6.61173
▁now	-6.62859
▁who	-6.64848
When	-6.6797
▁its	-6.71132
:	-6.71702
As	-6.72702
’	-6.73069
▁them	-6.7331
▁an	-6.73319
▁o	-6.738
▁see	-6.77976
▁what	-6.79763
▁man	-6.82152
▁may	-6.83414
▁can	-6.84096
▁eyes	-6.84431
▁life	-6.85891
▁would	-6.86216
▁And	-6.86621
▁still	-6.87814
▁where	-6.89628
▁night	-6.9035
▁us	-6.91798
▁through	-6.92004
▁out	-6.92558
▁which	-6.92605
▁if	-6.94629
▁up	-6.95386
▁then	-6.96007
▁little	-6.96639
▁old	-6.97651
▁some	-6.98832
O	-6.99139
ll	-7.02016
▁light	-7.0209
▁long	-7.02193
▁upon	-7.02288
▁down	-7.02733
▁The	-7.02815
Then	-7.04681
_	-7.0502
▁never	-7.05145
▁know	-7.05641
So	-7.06316
Where	-7.07054
▁away	-7.08644
▁do	-7.10015
?	-7.1002
▁said	-7.11527
▁sweet	-7.12463
▁_	-7.13037
▁hand	-7.14369
▁men	-7.15911
His	-7.16138
▁did	-7.16358
▁come	-7.16708
▁fair	-7.17006
▁yet	-7.17617
My	-7.17771
They	-7.17986
Or	-7.18893
▁has	-7.18901
Who	-7.19598
From	-7.20479
She	-7.21116
▁soul	-7.22379
▁could	-7.22438
What	-7.23795
▁well	-7.24038
▁must	-7.24191
▁world	-7.24207
▁such	-7.24794
▁way	-7.25411
ly	-7.25756
▁again	-7.25866
▁sea	-7.26257
▁each	-7.26623
▁God	-7.26722
▁too	-7.26993
▁every	-7.27657
▁go	-7.27924
▁good	-7.28241
We	-7.28804
▁here	-7.29139
▁should	-7.30502
▁than	-7.31259
▁face	-7.32089
▁made	-7.32704
It	-7.3441
.¬"	-7.34541
▁sun	-7.34672
▁own	-7.35272
."¬	-7.35969
▁time	-7.3654
▁these	-7.366
▁earth	-7.37344
▁many	-7.37677
No	-7.38252
▁ever	-7.38384
▁say	-7.38463
▁came	-7.38509
There	-7.38748
▁last	-7.38844
▁how	-7.39134
▁great	-7.39152
▁those	-7.39227
▁far	-7.39303
On	-7.4069
If	-7.42678
▁might	-7.42964
y	-7.43366
n	-7.45297
All	-7.45434
▁make	-7.45937
By	-7.46538
▁head	-7.47627
▁let	-7.48667
▁ye	-7.49114
▁before	-7.49819
▁round	-7.49978
▁O	-7.50568
Nor	-7.50741
▁dead	-7.51578
▁high	-7.52669
in	-7.53301
▁thought	-7.54224
▁once	-7.54258
How	-7.55344
▁land	-7.56293
▁death	-7.57187
▁nor	-7.57757
You	-7.58499
st	-7.58648
▁white	-7.58826
▁bright	-7.5907
▁air	-7.59416
▁first	-7.5999
▁dear	-7.60017
Now	-7.60939
Which	-7.61647
While	-7.62028
,¬"	-7.62082
▁back	-7.62384
m	-7.62516
▁while	-7.62821
Her	-7.62988
▁rest	-7.63198
▁hear	-7.64234
▁other	-7.64543
Yet	-7.64572
This	-7.65268
re	-7.65756
▁things	-7.66882
▁name	-7.66898
▁saw	-7.67802
,--¬	-7.68354
An	-7.6881
▁song	-7.68849
▁heard	-7.70161
ve	-7.70245
▁only	-7.70412
▁into	-7.70724
▁place	-7.71714
Like	-7.72416
▁mine	-7.72621
▁thus	-7.72663
▁tell	-7.72761
▁whose	-7.72881
▁lay	-7.73433
▁wind	-7.73472
▁deep	-7.74218
,"	-7.74305
▁sky	-7.74666
a	-7.74834
▁home	-7.74888
▁been	-7.76195
▁eye	-7.76421
▁take	-7.76455
▁though	-7.7679
▁joy	-7.76894
▁am	-7.77068
es	-7.77411
▁find	-7.78204
▁/	-7.78216
▁dark	-7.78766
▁wild	-7.78847
At	-7.79246
Is	-7.79846
▁mind	-7.80063
▁feet	-7.80233
▁look	-7.80619
▁new	-7.80673
▁alone	-7.80788
▁gold	-7.81914
▁fire	-7.81915
▁art	-7.82071
▁heaven	-7.82122
▁green	-7.82804
▁think	-7.82951
▁give	-7.83185
▁true	-7.83265
▁over	-7.83799
Oh	-7.84286
r	-7.84987
▁side	-7.86251
▁full	-7.86453
▁days	-7.87379
▁breast	-7.87463
▁years	-7.87498
▁care	-7.88317
▁young	-7.88778
Till	-7.88902
▁voice	-7.89144
▁hath	-7.89757
▁went	-7.89843
▁left	-7.89941
▁rose	-7.9047
▁He	-7.91157
▁But	-7.91588
▁found	-7.91742
▁fear	-7.92452
▁very	-7.9259
▁much	-7.93876
▁A	-7.9389
▁hands	-7.94673
▁vain	-7.94682
Thy	-7.95149
▁hour	-7.95803
en	-7.95815
▁red	-7.96
▁done	-7.9622
▁die	-7.97112
▁best	-7.97155
Their	-7.97473
▁free	-7.97536
Thou	-7.98101
▁above	-7.98475
▁two	-7.98568
▁mother	-7.98575
▁about	-7.98659
▁tears	-7.98669
."	-7.98878
!"¬	-7.99066
▁blood	-7.99179
▁thine	-7.99817
▁sight	-8.00145
▁thing	-8.00248
▁blue	-8.0108
▁fall	-8.01084
▁right	-8.01136
▁king	-8.01375
▁pain	-8.0165
▁knew	-8.02037
▁call	-8.02066
▁golden	-8.02355
▁sleep	-8.02501
▁sing	-8.0326
▁dream	-8.03765
▁near	-8.03853
▁till	-8.04723
▁hope	-8.04836
▁seen	-8.04949
Not	-8.05351
▁most	-8.0549
▁cold	-8.06441
▁words	-8.06915
Let	-8.07158
▁arms	-8.07548
▁doth	-8.07694
Though	-8.08405
and	-8.08538
▁flowers	-8.0854
▁soon	-8.09179
▁hair	-8.09522
▁child	-8.10213
▁live	-8.10358
▁stood	-8.10417
,--	-8.10907
▁lips	-8.11319
▁set	-8.12282
▁word	-8.12379
▁sound	-8.12517
▁whom	-8.12903
One	-8.13061
!"	-8.13065
▁within	-8.13151
▁half	-8.13688
▁Love	-8.13708
▁low	-8.13891
▁beauty	-8.1397
▁poor	-8.14036
▁just	-8.14121
▁friend	-8.14336
▁forth	-8.14406
▁keep	-8.15232
▁without	-8.15929
▁meet	-8.16182
▁pass	-8.1621
▁play	-8.16653
▁soft	-8.16782
▁gave	-8.17073
Tis	-8.17104
▁grace	-8.17326
▁breath	-8.17654
▁spirit	-8.1777
▁strong	-8.18196
▁sad	-8.18211
▁bear	-8.18464
▁stand	-8.18545
Was	-8.18562
▁gone	-8.18885
the	-8.19039
▁any	-8.19215
▁shore	-8.19245
▁lost	-8.19264
▁happy	-8.19318
Our	-8.19337
▁power	-8.19429
▁lie	-8.195
▁moon	-8.19605
Some	-8.19607
▁turn	-8.19685
▁(	-8.19939
▁youth	-8.22083
▁morning	-8.22767
▁son	-8.22804
▁past	-8.22946
Through	-8.23002
▁fell	-8.23096
▁un	-8.23169
▁wide	-8.23721
▁tree	-8.23803
▁around	-8.24549
Whose	-8.24696
▁skies	-8.25361
▁end	-8.26069
▁beneath	-8.26073
▁To	-8.26199
▁smile	-8.26363
:¬"	-8.27415
▁stars	-8.28241
Here	-8.28316
▁leave	-8.28494
▁bring	-8.28595
▁ground	-8.28608
Ah	-8.28704
▁summer	-8.28728
tis	-8.28938
▁clear	-8.29047
▁glory	-8.29092
▁part	-8.29103
▁kind	-8.29319
▁along	-8.29795
▁mighty	-8.30091
▁King	-8.30116
▁leaves	-8.30358
▁pride	-8.30654
▁bed	-8.30803
▁lies	-8.31666
▁hearts	-8.31828
▁same	-8.31981
▁none	-8.32008
▁peace	-8.32107
▁rise	-8.32335
▁Lord	-8.3257
▁off	-8.32729
▁sorrow	-8.33029
▁comes	-8.33402
▁door	-8.33544
▁plain	-8.34
▁both	-8.34124
▁cannot	-8.34339
▁took	-8.34726
▁star	-8.3488
▁war	-8.35201
▁His	-8.35248
▁loved	-8.3541
day	-8.35572
▁year	-8.35692
▁hold	-8.35928
▁grave	-8.35989
▁father	-8.3641
▁feel	-8.36659
▁cry	-8.37057
▁hill	-8.37281
Shall	-8.37995
▁black	-8.38119
▁music	-8.38275
▁ne	-8.3856
▁In	-8.38803
▁even	-8.38849
Are	-8.39126
▁after	-8.39721
"	-8.39866
▁snow	-8.40276
▁de	-8.40396
▁e	-8.40405
▁town	-8.40489
▁work	-8.40994
▁water	-8.41089
▁For	-8.41512
▁seem	-8.41638
▁rain	-8.41966
▁truth	-8.42175
th	-8.42184
ry	-8.42433
Your	-8.42627
▁wings	-8.42649
Why	-8.42741
▁woe	-8.43207
▁flame	-8.43492
▁show	-8.43665
)	-8.44591
Upon	-8.4509
▁children	-8.45209
▁fight	-8.45627
▁house	-8.45813
▁fate	-8.4596
▁race	-8.46037
▁spring	-8.46175
Thus	-8.46366
▁unto	-8.4668
▁flower	-8.46779
▁trees	-8.47303
▁.	-8.47535
est	-8.47544
Come	-8.47585
▁grief	-8.47865
Be	-8.48746
▁cried	-8.48992
▁Heaven	-8.49064
▁pale	-8.49307
eth	-8.49436
▁dreams	-8.49541
▁ere	-8.49662
▁behind	-8.49692
▁shade	-8.49852
▁below	-8.49953
Each	-8.50243
▁fly	-8.50353
▁run	-8.50404
▁kiss	-8.50962
▁three	-8.51079
▁woman	-8.51316
▁wood	-8.51318
▁friends	-8.51677
▁form	-8.52071
▁better	-8.52252
▁view	-8.52877
▁silent	-8.52973
▁brave	-8.5308
▁lady	-8.53093
▁told	-8.53096
▁wife	-8.53119
▁why	-8.53123
▁stream	-8.5338
▁bird	-8.53422
▁brought	-8.53562
▁praise	-8.53645
▁lord	-8.5366
▁close	-8.53759
▁mountain	-8.54074
▁weary	-8.54182
▁thousand	-8.54294
l	-8.5463
▁wise	-8.54635
▁strange	-8.54686
▁fast	-8.54943
Such	-8.55054
Than	-8.55333
▁delight	-8.55402
▁gentle	-8.55504
▁fame	-8.5588
▁stay	-8.56503
▁holy	-8.56898
▁laid	-8.56901
▁gay	-8.57177
▁another	-8.57341
▁silver	-8.57492
▁wine	-8.5751
Had	-8.57554
▁need	-8.57595
▁hast	-8.57648
Still	-8.57935
▁human	-8.58196
▁speak	-8.58196
▁seek	-8.58215
▁dim	-8.58398
▁proud	-8.5845
▁people	-8.58468
▁pray	-8.58648
▁blow	-8.58786
▁glad	-8.59177
S	-8.59336
▁Then	-8.59361
▁nothing	-8.59512
▁brow	-8.59552
▁morn	-8.59623
▁less	-8.59925
▁boy	-8.59941
less	-8.60094
▁grew	-8.60126
▁hard	-8.60153
▁sword	-8.60359
▁noble	-8.60566
▁seemed	-8.60705
▁crown	-8.60784
▁grow	-8.61689
▁thoughts	-8.62309
▁foe	-8.62575
▁wave	-8.62607
▁winds	-8.62977
▁maid	-8.63019
These	-8.63184
▁tender	-8.63576
▁battle	-8.63739
Will	-8.63933
▁rich	-8.63943
)¬	-8.63944
▁th	-8.64005
▁warm	-8.64032
▁read	-8.64069
▁field	-8.64094
▁dust	-8.64358
▁bold	-8.64792
▁age	-8.64993
▁known	-8.65142
▁strength	-8.65144
▁turned	-8.65704
▁small	-8.65865
▁waves	-8.65931
▁brother	-8.65982
c	-8.66066
▁shame	-8.66275
▁divine	-8.66462
▁bosom	-8.66922
▁ear	-8.67008
▁That	-8.67996
▁ill	-8.68053
▁won	-8.6809
▁hours	-8.68142
▁under	-8.68266
▁cast	-8.68406
▁cloud	-8.68428
▁hills	-8.68526
▁beside	-8.68643
▁wish	-8.68876
▁lovely	-8.69217
▁late	-8.69295
▁river	-8.69341
▁passed	-8.69444
."¬"	-8.69719
▁wonder	-8.69857
▁sure	-8.69971
▁bow	-8.70635
▁whole	-8.70734
▁birds	-8.7075
▁pure	-8.70865
▁dawn	-8.70942
▁living	-8.71323
▁grass	-8.71445
!--	-8.71671
▁flow	-8.71739
▁among	-8.71933
▁save	-8.7194
▁goes	-8.72015
▁died	-8.72044
▁stone	-8.7247
▁knows	-8.72477
¬(	-8.72799
▁makes	-8.72806
▁storm	-8.72828
▁silence	-8.72967
▁bore	-8.73021
▁clouds	-8.73168
▁prayer	-8.73317
▁since	-8.73638
¬"	-8.73708
▁faith	-8.73935
▁With	-8.74146
▁felt	-8.744
▁wrong	-8.74562
▁loud	-8.74609
▁himself	-8.7466
▁seems	-8.74783
▁born	-8.748
E	-8.75186
▁sigh	-8.75188
▁When	-8.7558
▁pleasure	-8.76123
▁against	-8.76129
▁So	-8.76182
▁put	-8.76369
▁country	-8.76395
▁watch	-8.76395
▁shine	-8.7686
▁tale	-8.77201
Were	-8.7731
▁open	-8.77323
▁strife	-8.77442
▁oft	-8.77639
▁touch	-8.77846
▁wait	-8.78386
▁spoke	-8.78477
▁--	-8.79091
ring	-8.79259
o	-8.79283
▁always	-8.79359
God	-8.79399
▁dew	-8.79756
al	-8.79985
▁break	-8.80171
▁sin	-8.80207
▁slow	-8.80412
▁bound	-8.80429
like	-8.80503
▁sought	-8.80652
▁held	-8.80768
▁calm	-8.81328
▁wall	-8.81538
▁fill	-8.81668
▁waters	-8.81901
▁gray	-8.81902
Have	-8.81921
Love	-8.82152
▁led	-8.82155
▁course	-8.82378
▁self	-8.82617
▁glorious	-8.82676
Would	-8.82689
▁garden	-8.82777
▁fled	-8.82799
▁fields	-8.82932
▁ask	-8.82935
▁quite	-8.83116
is	-8.83328
▁arm	-8.83488
▁Of	-8.83494
▁looked	-8.8372
to	-8.83784
▁together	-8.83979
▁moment	-8.83995
ers	-8.84083
▁got	-8.84093
▁city	-8.84277
▁spread	-8.84377
May	-8.84601
▁line	-8.84668
▁desire	-8.85085
Before	-8.85147
▁oh	-8.85212
▁body	-8.85363
▁mortal	-8.8541
▁dread	-8.85597
▁ancient	-8.85612
▁sent	-8.8566
▁beyond	-8.85985
▁tide	-8.86134
ness	-8.86146
▁few	-8.86236
▁does	-8.86256
▁get	-8.86885
▁She	-8.86903
▁gain	-8.8711
▁sat	-8.87311
▁began	-8.87401
▁times	-8.87427
▁doubt	-8.87711
▁being	-8.88084
▁Thy	-8.88108
▁ocean	-8.88143
▁darkness	-8.88181
▁broken	-8.8827
▁sit	-8.88505
▁knight	-8.89287
▁flight	-8.89294
▁lonely	-8.89374
▁sacred	-8.89471
Twas	-8.89556
▁change	-8.89796
▁weep	-8.89849
▁wi	-8.89927
▁tear	-8.90181
▁worth	-8.902
▁birth	-8.90234
▁winter	-8.90366
▁met	-8.90392
▁Nature	-8.90527
▁forest	-8.90765
▁evening	-8.90865
▁lives	-8.91299
▁souls	-8.91454
▁fierce	-8.91538
▁answer	-8.9155
▁train	-8.91569
▁between	-8.9174
;¬"	-8.91811
▁wing	-8.91823
▁shadow	-8.91933
▁secret	-8.91946
▁sense	-8.91992
▁road	-8.92177
▁state	-8.92409
▁glow	-8.92835
▁drink	-8.92872
▁maiden	-8.929
T	-8.93031
Ye	-8.93121
Since	-8.93173
▁drew	-8.93578
▁behold	-8.93668
Its	-8.93725
us	-8.93958
▁tongue	-8.93973
as	-8.9401
▁cause	-8.94055
▁gods	-8.94064
▁bliss	-8.94089
▁queen	-8.94094
▁nature	-8.94259
▁cheek	-8.94336
▁path	-8.94366
▁bloom	-8.94468
▁As	-8.94486
▁ring	-8.94757
▁looks	-8.94928
▁ways	-8.95022
▁toil	-8.95693
▁fresh	-8.95878
▁bare	-8.95945
▁passion	-8.95983
Can	-8.96046
▁fine	-8.96472
▁next	-8.9664
▁blind	-8.97101
an	-8.97127
▁lover	-8.9713
▁ran	-8.97235
▁return	-8.97321
▁others	-8.97812
▁gloom	-8.97851
▁across	-8.97985
it	-8.98029
▁follow	-8.98132
▁woods	-8.98456
▁rage	-8.98568
▁stands	-8.98737
▁May	-8.98792
▁Thou	-8.98805
Do	-8.98887
▁walls	-8.98925
▁win	-8.99066
man	-8.99157
▁Death	-8.99264
▁--¬	-9.00036
▁ago	-9.00684
▁master	-9.00876
▁forget	-9.00937
▁dare	-9.0094
▁often	-9.0094
▁swift	-9.01024
▁given	-9.0111
▁quiet	-9.01217
▁merry	-9.01472
▁What	-9.01493
▁don	-9.01599
▁There	-9.01644
▁We	-9.01664
▁lo	-9.01772
▁share	-9.02028
▁foot	-9.0251
▁beat	-9.02672
▁spake	-9.02751
▁force	-9.0313
Into	-9.0327
▁royal	-9.03525
▁walk	-9.03536
▁called	-9.03579
▁throne	-9.03602
▁reach	-9.03623
▁trust	-9.03625
;--¬	-9.03952
▁length	-9.04312
▁horse	-9.04341
▁brown	-9.04713
Those	-9.04735
▁They	-9.04752
▁wear	-9.04815
▁room	-9.05016
▁My	-9.05021
▁bitter	-9.05295
▁bent	-9.05441
▁hundred	-9.05511
?"¬	-9.05923
▁help	-9.06065
▁shining	-9.06069
▁band	-9.06191
▁want	-9.06486
▁coming	-9.06675
▁grey	-9.06681
See	-9.06902
▁god	-9.07091
▁cries	-9.07098
▁pay	-9.07139
on	-9.07379
▁gaze	-9.07383
▁least	-9.07575
▁sudden	-9.07642
▁short	-9.07665
▁pity	-9.07927
i	-9.08025
▁shadows	-9.0806
▁aid	-9.08178
▁lead	-9.08367
▁rock	-9.08575
▁gate	-9.08629
▁It	-9.08683
▁scorn	-9.0874
▁purple	-9.08824
▁street	-9.08861
▁longer	-9.09042
▁faint	-9.09082
▁distant	-9.09097
▁dying	-9.09131
▁learn	-9.09136
▁hate	-9.0926
em	-9.09405
▁No	-9.09516
▁says	-9.09639
▁cheer	-9.09721
Down	-9.09772
▁laugh	-9.09873
▁ride	-9.09883
▁beautiful	-9.0993
▁enough	-9.10219
▁S	-9.10309
▁burning	-9.10492
▁seas	-9.10518
▁bless	-9.112
▁kept	-9.1126
▁Oh	-9.11404
▁thro	-9.11405
▁sake	-9.11421
▁dwell	-9.11433
Has	-9.11454
▁despair	-9.11512
▁Time	-9.11545
▁appear	-9.11583
▁sons	-9.11884
▁burn	-9.12015
twas	-9.12252
▁Sir	-9.12255
Out	-9.12333
Far	-9.12383
▁weak	-9.12384
▁blest	-9.12512
?"	-9.12737
▁ship	-9.12863
▁dance	-9.13323
Sweet	-9.1337
▁slain	-9.13401
▁singing	-9.13452
▁breeze	-9.13557
▁hide	-9.1402
▁shalt	-9.14125
p	-9.14127
▁ease	-9.14144
▁heavy	-9.14252
▁heavenly	-9.14262
▁story	-9.1462
▁women	-9.15024
▁yellow	-9.15359
▁bid	-9.15412
▁welcome	-9.15901
or	-9.15944
▁nigh	-9.16171
▁space	-9.16266
▁-¬	-9.16528
▁memory	-9.16779
▁pleasant	-9.17001
▁mouth	-9.17012
▁hell	-9.17084
▁brain	-9.17255
le	-9.17317
▁bride	-9.17319
Ere	-9.17409
▁strain	-9.17566
Well	-9.17577
▁flew	-9.17595
▁early	-9.17649
▁honour	-9.17666
for	-9.17775
▁shed	-9.17923
More	-9.17929
but	-9.18164
,"¬	-9.18167
▁hopes	-9.1857
▁roses	-9.1868
ie	-9.18869
▁mark	-9.19112
▁thunder	-9.1918
▁please	-9.19321
▁quick	-9.19498
Beneath	-9.19583
▁broke	-9.19584
▁sail	-9.19662
▁yon	-9.19906
night	-9.20185
▁cruel	-9.20213
Go	-9.2024
▁sang	-9.20256
▁wealth	-9.2031
▁something	-9.20372
Just	-9.20409
▁trembling	-9.20474
▁hot	-9.2053
▁ears	-9.2081
▁wrought	-9.20949
▁tread	-9.21282
▁move	-9.21792
▁else	-9.22094
▁monarch	-9.22192
▁shield	-9.22203
Over	-9.22209
▁host	-9.22255
▁lands	-9.22558
▁send	-9.22721
▁fond	-9.22871
he	-9.22892
▁indeed	-9.22898
▁scarce	-9.22939
Un	-9.23028
!¬"	-9.2349
▁flies	-9.23671
▁eternal	-9.23855
▁speech	-9.23871
▁sings	-9.2416
▁doom	-9.24255
▁chance	-9.24315
▁common	-9.24677
▁try	-9.2485
▁flood	-9.25065
▁smiles	-9.25114
_,	-9.25136
▁height	-9.25248
▁hall	-9.25411
▁myself	-9.2543
▁dull	-9.25442
rs	-9.25449
▁grown	-9.2546
Because	-9.25514
▁chief	-9.25694
.'¬	-9.25918
▁crowd	-9.26012
▁Ráma	-9.26026
▁foes	-9.26051
Within	-9.26236
Up	-9.26304
▁grows	-9.26324
▁roar	-9.26417
▁talk	-9.26432
▁guide	-9.26555
▁fancy	-9.26568
▁angel	-9.26643
▁speed	-9.26791
▁joys	-9.26921
▁cross	-9.26954
▁yield	-9.26982
▁broad	-9.27279
▁ten	-9.27281
▁dost	-9.2729
▁hung	-9.27307
▁roll	-9.27398
▁draw	-9.27441
▁vast	-9.27655
▁tall	-9.27787
▁Spring	-9.2799
▁All	-9.28252
▁pretty	-9.28488
▁hero	-9.28489
▁sore	-9.28889
▁use	-9.28997
▁used	-9.28997
▁fears	-9.29146
▁loves	-9.2941
▁daughter	-9.2976
▁book	-9.29908
▁remember	-9.29919
▁Queen	-9.3017
▁straight	-9.30245
▁wound	-9.30269
▁charm	-9.30375
▁command	-9.30404
u	-9.30423
▁evil	-9.30484
▁poet	-9.3052
▁cool	-9.30546
▁lived	-9.3059
▁kings	-9.30931
▁Now	-9.30974
▁If	-9.31186
▁main	-9.31285
▁wit	-9.31468
▁Earth	-9.31472
Even	-9.31544
▁girl	-9.31583
▁scene	-9.31622
▁haste	-9.31708
▁mad	-9.31904
.”¬	-9.3192
Should	-9.31993
at	-9.32088
▁t	-9.32113
▁Christ	-9.32225
▁shone	-9.32239
▁sister	-9.3225
▁tomb	-9.32467
▁Man	-9.32703
▁reason	-9.32914
▁fail	-9.33013
▁deeds	-9.33116
▁streams	-9.33164
▁iron	-9.33208
▁charms	-9.3327
▁wake	-9.33275
:¬“	-9.33413
▁ray	-9.33694
▁sway	-9.33712
▁future	-9.33725
▁loving	-9.33941
▁store	-9.33946
▁waste	-9.33964
ne	-9.3418
▁rare	-9.34185
▁nest	-9.34369
▁tried	-9.34441
▁rather	-9.34493
▁wilt	-9.34772
▁law	-9.34806
▁spot	-9.34929
k	-9.35176
▁cup	-9.35179
▁ev	-9.35435
▁mean	-9.35443
▁gives	-9.35457
▁filled	-9.35652
▁solemn	-9.35687
Did	-9.3571
▁present	-9.35783
▁sand	-9.35802
de	-9.35819
▁prize	-9.35935
Nay	-9.35953
▁deed	-9.3596
▁throng	-9.36187
▁gleam	-9.362
▁reign	-9.36283
▁You	-9.36345
Lo	-9.36493
▁native	-9.36663
▁window	-9.369
,¬(	-9.36911
▁vision	-9.3695
▁steps	-9.3704
▁noon	-9.37094
▁limbs	-9.37243
▁simple	-9.37244
▁Or	-9.37558
▁midnight	-9.37622
Only	-9.37658
▁wrath	-9.37689
▁“	-9.37701
▁cease	-9.3771
▁lot	-9.37726
▁passing	-9.37745
Until	-9.37779
▁floor	-9.37976
▁amid	-9.3804
▁unknown	-9.38047
▁sees	-9.38166
▁brings	-9.382
▁Who	-9.38358
▁perfect	-9.38609
▁caught	-9.38621
▁re	-9.38636
▁afar	-9.39055
▁fruit	-9.39063
▁large	-9.39152
▁laughter	-9.39206
▁taught	-9.39291
▁mountains	-9.39349
▁mirth	-9.39399
▁feast	-9.3952
▁dry	-9.39541
Two	-9.3973
▁sire	-9.39793
▁fain	-9.39892
▁heat	-9.39897
▁Life	-9.40135
▁smiled	-9.40381
▁sign	-9.40605
Full	-9.40637
▁faithful	-9.4065
▁boys	-9.40662
▁ready	-9.40701
▁false	-9.40725
▁rising	-9.40883
▁eat	-9.41016
Never	-9.41049
born	-9.41121
▁big	-9.41141
Long	-9.41181
▁dame	-9.41216
▁raise	-9.41386
▁prove	-9.41457
▁Mary	-9.4147
▁empty	-9.41517
▁mist	-9.41628
▁stern	-9.41712
▁England	-9.4173
▁claim	-9.41773
▁warrior	-9.41785
▁stranger	-9.41957
▁falls	-9.4201
▁songs	-9.42011
▁bread	-9.42025
▁court	-9.42061
▁sung	-9.42162
▁leaf	-9.42542
▁smiling	-9.42883
▁Him	-9.42896
▁How	-9.42982
ic	-9.43078
▁due	-9.43113
▁single	-9.43236
.¬_	-9.43535
▁Thee	-9.43586
▁note	-9.43593
▁gift	-9.44137
▁remain	-9.44169
g	-9.44661
▁alas	-9.44689
▁From	-9.44718
▁lofty	-9.44815
morrow	-9.44958
▁takes	-9.44967
▁Where	-9.44969
▁guard	-9.45361
▁wander	-9.45378
ish	-9.45389
ion	-9.45461
▁sighs	-9.45472
▁baby	-9.45578
▁One	-9.45644
▁neither	-9.45738
▁sometimes	-9.45751
▁flesh	-9.45815
▁wondrous	-9.45817
Give	-9.45831
!--¬	-9.45885
▁steel	-9.45914
ful	-9.45926
▁This	-9.46013
Good	-9.46025
▁fit	-9.46115
▁neck	-9.46218
▁rocks	-9.46233
▁trace	-9.46246
men	-9.46268
Could	-9.46376
▁bade	-9.46409
▁dog	-9.46421
▁step	-9.46446
▁Her	-9.4647
▁west	-9.46516
▁yonder	-9.4658
▁either	-9.46811
▁smoke	-9.47033
▁turns	-9.4705
ling	-9.47126
Once	-9.47276
▁twilight	-9.47435
▁sick	-9.47718
--¬"	-9.47759
▁spell	-9.47762
▁chain	-9.47847
▁borne	-9.47892
▁sunshine	-9.48068
Old	-9.48259
▁foam	-9.48444
Alas	-9.48494
▁safe	-9.48519
▁softly	-9.4856
Look	-9.4869
▁lone	-9.488
▁fortune	-9.48904
▁hid	-9.48926
▁spent	-9.48961
▁bells	-9.48964
▁wandering	-9.493
▁An	-9.49306
▁bad	-9.49375
▁Jove	-9.49402
▁wet	-9.49493
▁task	-9.49687
Yes	-9.49908
▁blast	-9.50103
▁fool	-9.5019
;--	-9.502
▁taste	-9.50385
▁angels	-9.50394
▁immortal	-9.504
▁lift	-9.50482
▁virtue	-9.5074
▁glass	-9.50916
▁folk	-9.50972
▁steed	-9.51013
▁fingers	-9.51173
▁four	-9.51273
▁magic	-9.51415
▁comfort	-9.51587
▁rode	-9.51826
▁pine	-9.51851
▁glance	-9.51911
▁knee	-9.51936
▁awful	-9.52058
▁cut	-9.52129
▁clay	-9.52158
▁raised	-9.52166
▁prey	-9.5251
▁faces	-9.52551
▁thick	-9.52695
▁ships	-9.52712
▁content	-9.52878
▁hue	-9.52901
▁John	-9.52915
▁loss	-9.52919
▁itself	-9.53043
▁thin	-9.53137
▁duty	-9.53144
▁because	-9.53281
▁tho	-9.53416
▁Yet	-9.53438
▁skill	-9.53593
▁spear	-9.53749
▁keen	-9.53801
▁write	-9.53944
Too	-9.53978
▁hollow	-9.54086
▁matter	-9.54087
▁second	-9.54244
▁dies	-9.54284
▁nought	-9.54323
▁crimson	-9.544
▁lake	-9.54407
▁crew	-9.54409
▁slowly	-9.54456
▁ah	-9.54466
▁frame	-9.54517
▁fleet	-9.54564
▁fairy	-9.54591
▁brook	-9.54644
Under	-9.54652
▁spirits	-9.54727
▁rosy	-9.54814
▁humble	-9.54827
▁going	-9.54833
▁blessed	-9.54979
▁swell	-9.55028
Dear	-9.55102
no	-9.55192
▁blows	-9.55213
Must	-9.55286
▁drop	-9.55411
▁fires	-9.55453
▁eager	-9.55499
▁press	-9.5551
▁tower	-9.55584
▁ruin	-9.55609
able	-9.55726
▁bay	-9.55831
▁believe	-9.5587
▁palace	-9.56055
ment	-9.56087
▁bell	-9.5611
▁sunny	-9.56188
▁cares	-9.56205
:--¬	-9.56363
tree	-9.56408
▁Father	-9.56653
▁flying	-9.56751
▁slave	-9.56762
▁apart	-9.56861
▁surely	-9.56945
▁join	-9.57161
▁sunset	-9.5725
▁hidden	-9.57321
Take	-9.57405
▁prince	-9.57456
Without	-9.57524
▁weather	-9.57548
▁corn	-9.57804
▁wisdom	-9.57888
b	-9.58082
▁calls	-9.58116
▁weeping	-9.58232
ian	-9.58254
h	-9.58336
▁base	-9.5835
▁lose	-9.58563
?--	-9.58566
▁themselves	-9.58939
te	-9.59073
▁track	-9.59081
▁voices	-9.5914
▁darling	-9.592
▁game	-9.59223
▁bend	-9.59377
▁dress	-9.59387
▁greet	-9.59519
▁giant	-9.5958
▁blame	-9.59593
Life	-9.59717
▁smooth	-9.59742
▁church	-9.59777
▁forever	-9.59892
Above	-9.60078
▁shook	-9.60171
▁shrine	-9.60322
▁roam	-9.6042
▁gifts	-9.60431
▁grand	-9.60504
▁lad	-9.60963
▁arise	-9.60988
▁seat	-9.61197
that	-9.61421
▁vale	-9.61628
▁watched	-9.61642
▁steep	-9.61695
Against	-9.61816
▁i	-9.61896
▁food	-9.61979
▁replied	-9.62063
▁bit	-9.62071
Whom	-9.62299
▁rule	-9.62344
me	-9.62402
▁lovers	-9.62455
▁rude	-9.62467
▁English	-9.62508
▁fellow	-9.62547
Fair	-9.6303
▁mourn	-9.63054
▁bower	-9.63123
▁shades	-9.63124
▁aside	-9.63401
▁husband	-9.63518
▁honor	-9.63637
▁fed	-9.63683
so	-9.63807
▁wore	-9.63839
▁woes	-9.63864
▁earthly	-9.63909
▁springs	-9.6409
▁naught	-9.6411
ning	-9.64151
▁On	-9.64193
▁shape	-9.64209
▁tempest	-9.64365
▁treasure	-9.64472
▁curse	-9.64482
▁learned	-9.64654
▁guest	-9.64761
▁burst	-9.64796
▁pair	-9.64796
▁mild	-9.64941
▁whence	-9.6505
▁fury	-9.65106
▁shout	-9.65119
(	-9.6525
▁teach	-9.65282
▁sheep	-9.6529
ation	-9.65311
▁Fate	-9.65316
▁falling	-9.65578
▁cheeks	-9.65616
▁sounds	-9.6567
▁listen	-9.657
▁bark	-9.65797
▁repose	-9.6589
▁veil	-9.66035
▁vow	-9.66135
▁roof	-9.66183
be	-9.6619
▁desert	-9.6619
▁freedom	-9.6622
f	-9.66253
▁begin	-9.66426
▁Lady	-9.6659
▁dreadful	-9.66956
▁Ah	-9.66979
▁heads	-9.67022
Great	-9.6709
▁sped	-9.67143
▁equal	-9.67259
▁sharp	-9.67372
Soon	-9.67523
▁also	-9.67542
▁spare	-9.67569
▁wept	-9.67585
▁By	-9.67624
▁rhyme	-9.67687
▁blossom	-9.67898
▁serve	-9.67975
▁France	-9.68142
▁stately	-9.68261
▁tune	-9.68311
by	-9.68328
▁unseen	-9.68402
▁priest	-9.68419
▁rough	-9.6845
▁catch	-9.68501
time	-9.68527
▁array	-9.68626
▁beam	-9.68631
na	-9.68711
?"¬"	-9.68786
▁forgot	-9.68924
▁grim	-9.69036
▁until	-9.69048
▁nation	-9.69225
▁image	-9.69482
▁boughs	-9.69498
▁C	-9.69504
▁hail	-9.69574
ch	-9.69662
▁understand	-9.69732
▁start	-9.69757
um	-9.69841
▁anguish	-9.69978
red	-9.70121
▁point	-9.70292
▁car	-9.70295
▁idle	-9.7031
▁courage	-9.70341
eyed	-9.70433
Unto	-9.70493
▁sleeping	-9.70551
▁hence	-9.7058
▁stray	-9.7097
▁gates	-9.71005
▁pen	-9.71023
▁At	-9.71071
Save	-9.71145
▁fought	-9.71257
▁radiant	-9.71442
ce	-9.71477
▁daily	-9.71539
▁valley	-9.7159
▁promise	-9.71631
▁B	-9.71677
▁horn	-9.71738
▁presence	-9.71931
▁having	-9.72041
▁plan	-9.72123
im	-9.72166
▁worn	-9.72174
▁blossoms	-9.72267
▁trod	-9.72283
my	-9.72309
▁gently	-9.72337
Among	-9.72368
▁weight	-9.72381
High	-9.72388
▁foul	-9.72443
),¬	-9.72504
▁perhaps	-9.72574
--"	-9.72721
▁fold	-9.72726
▁worse	-9.72728
land	-9.7276
▁lip	-9.7279
▁whisper	-9.72808
▁clean	-9.72827
neath	-9.72919
▁needs	-9.73046
▁stain	-9.73088
▁kindly	-9.7313
▁nose	-9.73144
we	-9.73151
▁youthful	-9.73238
▁soil	-9.73336
Little	-9.73509
Came	-9.7378
Say	-9.73845
▁mercy	-9.74061
▁strike	-9.74088
▁rapture	-9.74103
Made	-9.74151
▁Christmas	-9.74182
▁lily	-9.74209
ies	-9.74244
▁holds	-9.74334
▁answered	-9.7434
▁feed	-9.74379
▁noise	-9.74445
▁sits	-9.74458
▁ghost	-9.74499
of	-9.74515
▁sage	-9.7473
▁struck	-9.74952
▁choose	-9.74973
▁awake	-9.74991
▁shut	-9.75135
▁fare	-9.75171
▁gazed	-9.75173
▁obey	-9.75238
▁endless	-9.7531
▁narrow	-9.75385
▁fiery	-9.75387
▁chill	-9.75562
▁gallant	-9.75747
▁page	-9.75846
▁played	-9.75913
▁journey	-9.75917
▁kissed	-9.75944
▁St	-9.76019
▁breathe	-9.76084
▁sweep	-9.76322
▁murmur	-9.76345
Behold	-9.76355
▁aye	-9.76368
▁tired	-9.76441
▁laughed	-9.76444
rous	-9.76488
▁grove	-9.76514
▁terror	-9.76573
▁beast	-9.76578
▁forms	-9.76631
▁kill	-9.76696
▁flames	-9.76701
▁notes	-9.76817
ia	-9.76908
▁honest	-9.76915
▁slumber	-9.76997
▁aught	-9.76998
▁shines	-9.77022
▁marble	-9.77218
▁powers	-9.7723
se	-9.77397
._¬	-9.77511
▁deck	-9.77516
▁triumph	-9.77516
▁slept	-9.77587
▁season	-9.77718
▁ladies	-9.77801
▁herself	-9.77894
▁swear	-9.7791
▁tone	-9.77963
▁beams	-9.78153
▁chase	-9.78199
▁paid	-9.78553
▁blaze	-9.78574
▁climb	-9.78603
▁shot	-9.78762
▁begun	-9.78783
▁certain	-9.78792
▁eve	-9.78814
▁torn	-9.78866
About	-9.78882
▁warriors	-9.79014
▁stir	-9.79063
▁soldier	-9.7907
▁pour	-9.79145
▁order	-9.79181
▁boast	-9.79339
▁case	-9.79482
▁laws	-9.79502
▁crystal	-9.79541
un	-9.79544
▁locks	-9.79614
Yea	-9.7966
▁front	-9.79685
▁West	-9.79718
▁altar	-9.79719
▁fade	-9.79977
Make	-9.80022
▁rush	-9.80092
▁throat	-9.80107
▁shake	-9.8016
▁fallen	-9.80179
▁Night	-9.8024
▁changed	-9.80264
▁worthy	-9.80314
▁Troy	-9.80317
▁naked	-9.80344
▁lines	-9.80456
▁almost	-9.80584
ter	-9.80588
▁growing	-9.80706
Across	-9.80837
▁oak	-9.80886
▁autumn	-9.80895
▁angry	-9.8091
▁moved	-9.81091
▁lean	-9.81124
▁Let	-9.8119
▁gather	-9.81288
▁ages	-9.81365
Hath	-9.81366
▁sir	-9.81418
led	-9.81585
▁Not	-9.81586
▁quickly	-9.81588
L	-9.81604
▁thence	-9.81773
w	-9.81778
Round	-9.82028
▁April	-9.82054
Lord	-9.82135
▁twenty	-9.82177
▁surprise	-9.82225
▁heavens	-9.82275
ity	-9.82348
▁precious	-9.82451
▁flee	-9.82459
▁easy	-9.82464
▁huge	-9.82536
▁starry	-9.8255
▁verse	-9.82574
D	-9.82607
▁charge	-9.82635
P	-9.82808
▁measure	-9.8295
▁towers	-9.82954
▁beauteous	-9.83007
▁purpose	-9.83015
▁lightning	-9.83056
▁drops	-9.83163
▁loose	-9.83218
▁boat	-9.83326
▁waiting	-9.83385
Tell	-9.83521
▁bee	-9.83667
▁flag	-9.83714
▁spray	-9.83746
▁reached	-9.83836
Three	-9.83926
▁flash	-9.83927
▁glee	-9.83952
▁glittering	-9.83955
▁service	-9.8414
▁sport	-9.84201
▁fragrant	-9.84242
▁sails	-9.84273
▁higher	-9.84311
▁bears	-9.84315
▁laughing	-9.84362
▁buy	-9.84384
▁asleep	-9.84437
▁farewell	-9.84496
▁bind	-9.84604
]	-9.84639
▁onward	-9.84669
▁health	-9.84748
▁seven	-9.85196
▁stop	-9.85219
▁looking	-9.85227
▁trouble	-9.85242
▁heed	-9.85284
▁sink	-9.85378
ty	-9.85397
▁taken	-9.85435
▁village	-9.85495
▁fro	-9.85852
Said	-9.85868
▁friendly	-9.85881
▁lights	-9.85906
▁heroes	-9.85917
▁school	-9.85964
▁awhile	-9.86019
Tho	-9.86084
v	-9.86093
▁Mother	-9.86126
▁kisses	-9.8629
▁branches	-9.86332
all	-9.86372
▁lamp	-9.86432
▁canst	-9.86469
▁fatal	-9.86474
▁reply	-9.8648
Around	-9.86536
▁decay	-9.86537
▁sort	-9.86568
▁mute	-9.86579
▁danger	-9.86649
ur	-9.86696
?¬"	-9.86707
▁firm	-9.86913
▁deadly	-9.86916
Along	-9.8703
▁grain	-9.87039
R	-9.87059
▁stroke	-9.87083
▁While	-9.87114
▁gale	-9.87266
ous	-9.87308
▁act	-9.87315
▁Nor	-9.87341
G	-9.87354
▁en	-9.87418
▁banks	-9.87432
▁bloody	-9.87488
Ne	-9.87564
▁busy	-9.87577
▁embrace	-9.8764
▁stirred	-9.87749
▁lying	-9.87841
▁books	-9.87874
▁threw	-9.87926
▁infant	-9.87945
▁lifted	-9.88192
▁moonlight	-9.88304
▁feeling	-9.88358
▁hears	-9.88426
B	-9.88573
▁afraid	-9.88628
Beyond	-9.88795
▁moan	-9.88813
▁wretched	-9.88827
▁alive	-9.88873
First	-9.88918
▁blew	-9.88984
▁spite	-9.89036
▁bones	-9.89077
▁dreary	-9.89137
▁appears	-9.89183
▁blown	-9.89348
ting	-9.89387
▁dart	-9.89401
▁bank	-9.89423
▁deem	-9.89439
▁nations	-9.89439
▁shows	-9.89512
▁drive	-9.89549
▁harm	-9.89625
Poor	-9.89637
▁fountain	-9.8964
▁pursue	-9.8982
▁sweetest	-9.89911
▁didst	-9.9016
▁labour	-9.90176
Me	-9.904
▁forlorn	-9.90438
▁delay	-9.90637
ah	-9.90646
▁ceased	-9.90667
▁wheel	-9.90703
▁miss	-9.90778
C	-9.90784
▁double	-9.90798
▁lust	-9.90877
▁hang	-9.90907
▁hush	-9.90949
▁frost	-9.90996
▁fearful	-9.91036
▁hat	-9.91096
▁mood	-9.91104
▁mid	-9.91108
ir	-9.91144
▁mankind	-9.91157
▁Here	-9.91197
▁glowing	-9.91213
mid	-9.91372
▁beheld	-9.91408
▁lore	-9.9141
▁sae	-9.91416
▁Rome	-9.91424
▁greater	-9.91451
▁depart	-9.91497
▁chamber	-9.91502
▁yore	-9.91515
▁tail	-9.91531
▁E	-9.91573
▁row	-9.91606
▁mournful	-9.91633
▁asked	-9.9194
▁choice	-9.92056
▁hither	-9.9209
Again	-9.92141
▁Muse	-9.92251
▁board	-9.92264
Men	-9.92311
ra	-9.92328
▁fairest	-9.9233
▁pipe	-9.92334
▁means	-9.92355
▁trade	-9.92642
▁leads	-9.92755
▁blade	-9.92898
▁honey	-9.92921
▁harp	-9.92997
▁march	-9.93003
▁bands	-9.93033
▁Day	-9.93071
▁meant	-9.93238
▁seed	-9.9325
▁sweetly	-9.93265
▁ain	-9.9329
▁Sun	-9.93293
ul	-9.93464
▁pace	-9.93592
▁leap	-9.93675
▁knees	-9.93738
▁brows	-9.93757
▁rays	-9.93817
▁virgin	-9.9382
.--	-9.94061
if	-9.94228
▁creature	-9.9424
▁restless	-9.94274
▁crime	-9.94349
▁shepherd	-9.946
▁sublime	-9.94642
▁Beauty	-9.94653
▁rear	-9.94697
▁strand	-9.94703
one	-9.94833
▁followed	-9.94907
▁fish	-9.94926
▁vengeance	-9.9496
▁stones	-9.95031
▁plains	-9.9505
▁crest	-9.95095
▁isle	-9.95184
▁beloved	-9.9534
▁toward	-9.95394
▁load	-9.95397
▁bar	-9.95458
▁ball	-9.95485
▁anger	-9.95491
▁walked	-9.95514
▁worship	-9.95597
▁meadow	-9.95629
▁frown	-9.95674
▁Christian	-9.95676
va	-9.95703
you	-9.95739
▁foreign	-9.95844
up	-9.95899
Both	-9.95902
▁thirst	-9.95904
▁worst	-9.95941
▁built	-9.95976
▁wan	-9.96023
▁patient	-9.96027
▁joyous	-9.96072
▁top	-9.96083
▁dreaming	-9.96097
▁fix	-9.96103
▁longing	-9.96267
▁saint	-9.96303
Man	-9.96308
▁happiness	-9.96352
!)¬	-9.9645
▁prayers	-9.96485
▁troubled	-9.96486
▁mate	-9.9651
▁flowing	-9.96719
▁sands	-9.9673
Deep	-9.96799
▁rolled	-9.96822
▁five	-9.96841
▁grieve	-9.96852
▁camp	-9.96862
▁twain	-9.96883
▁ice	-9.96921
▁throw	-9.96957
▁dearest	-9.96962
▁chair	-9.96979
▁savage	-9.96992
Lest	-9.96997
▁temple	-9.97056
not	-9.97097
▁milk	-9.97128
Death	-9.97224
▁coat	-9.97303
▁grant	-9.97336
side	-9.97375
▁flows	-9.97404
▁forward	-9.9742
▁count	-9.97467
▁keeps	-9.97699
▁fills	-9.97734
▁scenes	-9.97762
▁strive	-9.97771
▁drawn	-9.97876
._	-9.9792
▁castle	-9.97948
▁North	-9.98246
▁frail	-9.98281
▁dat	-9.98482
▁fashion	-9.98483
▁money	-9.98565
▁awe	-9.98613
▁dove	-9.98625
▁news	-9.98653
▁horses	-9.98692
▁flung	-9.98716
▁al	-9.98815
▁serene	-9.98834
!"¬"	-9.98892
▁valiant	-9.98935
▁Gods	-9.9896
▁pressed	-9.98971
▁steal	-9.99095
▁P	-9.99125
▁blush	-9.99189
▁table	-9.99233
▁build	-9.99284
▁shell	-9.99303
▁bowed	-9.99554
▁wounded	-9.99694
▁prison	-9.99703
▁further	-9.99854
▁dancing	-9.99883
▁blessing	-9.99966
▁shadowy	-10.0003
▁swept	-10.0009
▁June	-10.0014
▁jest	-10.0021
▁shores	-10.0021
▁rejoice	-10.0038
▁lowly	-10.0044
▁parting	-10.005
▁guess	-10.0056
▁crowned	-10.0057
▁wanton	-10.0062
After	-10.0065
▁endure	-10.0071
▁fun	-10.0071
▁azure	-10.0078
▁fer	-10.0083
Sir	-10.0086
▁gracious	-10.0098
▁splendid	-10.0105
.--¬	-10.0108
▁bough	-10.0116
▁ours	-10.0122
▁suddenly	-10.0123
▁gathered	-10.0129
▁mould	-10.0131
▁finger	-10.0133
▁Master	-10.0143
▁pomp	-10.0145
▁various	-10.0145
▁folly	-10.0145
▁placed	-10.0148
▁brief	-10.0165
▁abide	-10.0168
▁rent	-10.0173
▁scarcely	-10.0174
▁pause	-10.0177
il	-10.018
el	-10.0182
▁aloud	-10.0192
▁works	-10.0214
▁distance	-10.0226
▁hardly	-10.0228
▁creep	-10.0229
▁harvest	-10.0229
▁la	-10.0231
▁bowers	-10.0232
▁folks	-10.0235
▁teeth	-10.024
▁lion	-10.0248
Sing	-10.0258
Re	-10.0269
▁runs	-10.0272
▁dusk	-10.0274
▁forgotten	-10.0275
?--¬	-10.0275
Perhaps	-10.028
▁search	-10.0283
▁miles	-10.0286
▁bees	-10.029
Another	-10.0296
▁knights	-10.0303
▁east	-10.0312
▁foolish	-10.0329
ward	-10.0331
▁realm	-10.0332
▁Old	-10.0335
▁counsel	-10.0362
▁billows	-10.0364
▁ends	-10.0369
▁renown	-10.0372
▁lit	-10.0374
▁lyre	-10.0377
▁buried	-10.0378
▁gloomy	-10.0393
▁sphere	-10.0414
▁stole	-10.0419
▁lance	-10.0425
▁peaceful	-10.0449
▁dis	-10.0449
▁muse	-10.0461
▁careless	-10.0466
▁suffer	-10.0469
▁prime	-10.048
▁perish	-10.0482
▁touched	-10.0494
▁bids	-10.05
▁rank	-10.0501
▁dreamed	-10.0503
Time	-10.0504
▁mystery	-10.0514
▁sorrows	-10.052
▁distress	-10.0522
▁girls	-10.0545
ted	-10.0551
▁standing	-10.0553
▁brothers	-10.0556
▁thrown	-10.0569
▁closed	-10.0571
Wi	-10.0574
▁vows	-10.0575
▁Be	-10.0604
▁East	-10.0607
▁woo	-10.0608
▁mystic	-10.0619
▁ashes	-10.0631
▁devil	-10.0652
▁Ma	-10.0656
Think	-10.0656
▁stormy	-10.0662
▁turning	-10.0664
▁tyrant	-10.0664
▁names	-10.0669
ton	-10.067
▁declare	-10.0671
▁anew	-10.0676
▁thrill	-10.0677
▁friendship	-10.068
▁glide	-10.0683
▁wed	-10.0687
▁lightly	-10.0689
▁coast	-10.0693
▁gleams	-10.0694
▁woodland	-10.0696
▁rings	-10.0702
▁rolling	-10.0708
▁list	-10.071
▁gown	-10.0713
▁storms	-10.0718
▁Freedom	-10.072
▁feeble	-10.0737
▁goddess	-10.0737
▁lest	-10.0739
:--	-10.0756
▁y	-10.077
Every	-10.0775
▁south	-10.0784
what	-10.0785
▁disdain	-10.0785
▁sunlight	-10.0789
▁question	-10.0793
▁pleasures	-10.0799
▁fat	-10.0808
▁heav	-10.0831
▁intent	-10.0836
▁dire	-10.0847
▁truly	-10.0854
▁slay	-10.0856
▁wounds	-10.0858
▁enter	-10.0869
Back	-10.0871
Beside	-10.0875
▁realms	-10.0878
▁shrill	-10.089
with	-10.0892
▁twice	-10.0898
▁pleased	-10.09
▁M	-10.09
am	-10.0902
▁quoth	-10.0903
.”	-10.0906
et	-10.0912
▁shun	-10.0918
]¬	-10.092
light	-10.0923
▁picture	-10.0931
▁Thus	-10.0941
Between	-10.0945
▁float	-10.0952
▁thorn	-10.0956
▁Like	-10.0959
ant	-10.0961
▁lilies	-10.0968
▁bestow	-10.0969
▁echo	-10.0979
▁Summer	-10.0984
▁burden	-10.1011
None	-10.1018
▁suit	-10.1018
▁Prince	-10.1019
▁nice	-10.1027
▁fault	-10.1029
▁G	-10.1044
▁clasp	-10.1044
▁ought	-10.1045
▁showers	-10.1056
▁aim	-10.1057
▁streets	-10.1066
▁evermore	-10.1075
▁wreath	-10.1077
▁cat	-10.1077
white	-10.1085
▁feels	-10.1091
▁skin	-10.1095
▁nights	-10.11
▁cottage	-10.1102
▁Come	-10.1103
▁shelter	-10.1116
Might	-10.113
she	-10.1131
▁dome	-10.1147
▁Trojan	-10.1152
▁therefore	-10.1166
▁lords	-10.1168
▁maids	-10.1173
age	-10.1177
▁Which	-10.1179
▁din	-10.1191
▁attend	-10.1211
▁ho	-10.125
▁chains	-10.1251
▁trumpet	-10.1258
▁cheerful	-10.1267
▁wail	-10.1275
▁knowledge	-10.1283
▁display	-10.1285
▁hurt	-10.1297
ate	-10.1298
▁six	-10.1299
▁echoes	-10.1302
▁meadows	-10.1321
▁remains	-10.1324
▁burns	-10.1329
▁arose	-10.1336
▁steeds	-10.1347
▁palm	-10.1356
▁goal	-10.1368
▁cave	-10.137
▁tea	-10.1372
!'¬	-10.1373
▁flock	-10.1379
▁Do	-10.1383
▁different	-10.1386
▁week	-10.1391
la	-10.1414
▁breathing	-10.1422
Him	-10.1425
▁arrow	-10.1426
▁mount	-10.1426
▁strove	-10.1432
▁whether	-10.1434
▁shown	-10.1435
Earth	-10.1439
▁gleaming	-10.144
▁winding	-10.1447
Hark	-10.1469
▁bought	-10.1474
▁kin	-10.1483
▁nearer	-10.1483
way	-10.1499
De	-10.1503
▁thyself	-10.1516
▁walks	-10.1522
▁celestial	-10.1524
▁lend	-10.1529
▁cover	-10.1532
z	-10.1539
▁showed	-10.1542
rt	-10.1547
▁shower	-10.1547
▁apple	-10.1547
▁north	-10.155
▁footsteps	-10.1556
▁towards	-10.1557
▁Me	-10.1558
▁burned	-10.1559
▁fact	-10.157
▁smart	-10.157
▁South	-10.159
▁Our	-10.1592
our	-10.1612
▁aged	-10.1613
▁thinking	-10.1615
▁calling	-10.1616
▁bonnie	-10.1617
▁Indian	-10.1622
place	-10.1622
Bright	-10.1624
▁midst	-10.1629
▁motion	-10.1631
▁fathers	-10.1634
▁sleeps	-10.1638
lt	-10.1643
▁violet	-10.1647
▁drum	-10.1662
▁stout	-10.1672
New	-10.1672
▁generous	-10.168
▁tremble	-10.168
▁stretch	-10.1684
▁breaks	-10.1685
▁waits	-10.1696
▁painted	-10.1698
▁bowl	-10.1702
▁stayed	-10.1703
▁ta	-10.1709
▁third	-10.1716
▁ha	-10.1726
▁victory	-10.173
▁eagle	-10.1743
▁deer	-10.1753
▁complete	-10.1756
▁upward	-10.1768
▁gladness	-10.1783
▁Truth	-10.1792
▁lark	-10.1797
▁groan	-10.1805
▁abroad	-10.1808
▁dewy	-10.1812
▁furious	-10.1814
▁confess	-10.1817
Hear	-10.182
▁Hope	-10.182
▁depths	-10.1821
▁sank	-10.1821
▁Why	-10.1831
Lay	-10.1833
▁fray	-10.1843
▁vile	-10.1877
Half	-10.1878
M	-10.1882
▁spend	-10.1901
▁frae	-10.1904
▁hosts	-10.1909
▁scent	-10.1916
▁mien	-10.1918
▁wont	-10.1923
▁groves	-10.1926
▁prepare	-10.1931
▁airy	-10.1931
▁grateful	-10.1943
▁cost	-10.1945
▁ended	-10.1946
▁retreat	-10.195
▁salt	-10.1963
ar	-10.1963
▁control	-10.1969
▁prayed	-10.1969
▁Though	-10.1977
▁sunk	-10.1981
▁splendour	-10.1985
▁really	-10.1987
White	-10.1989
▁gladly	-10.1999
ma	-10.2007
▁slender	-10.2013
Many	-10.2015
off	-10.2021
▁vanished	-10.2027
▁ghosts	-10.2028
▁sacrifice	-10.2031
▁glories	-10.2033
▁sweetness	-10.2036
▁shoulder	-10.2037
▁shoulders	-10.2041
▁tells	-10.2051
▁shroud	-10.2069
▁sighed	-10.207
▁bud	-10.207
Whether	-10.2072
▁breathed	-10.2073
some	-10.2074
▁sweeter	-10.2074
▁making	-10.2078
▁circle	-10.208
▁faded	-10.2099
▁aloft	-10.2099
Most	-10.2107
▁dwelling	-10.2116
▁peer	-10.2121
▁string	-10.2127
li	-10.2129
▁mere	-10.2135
▁pearl	-10.2139
Amid	-10.2146
▁New	-10.215
▁Hell	-10.2156
▁lack	-10.2163
▁bridge	-10.2172
▁already	-10.2176
▁tent	-10.2188
ke	-10.2199
▁veins	-10.2203
▁anxious	-10.2203
ine	-10.2207
let	-10.221
▁babe	-10.2218
_.¬	-10.2219
▁goodly	-10.2226
▁silken	-10.2228
▁moving	-10.2232
▁beasts	-10.2235
ci	-10.225
▁barren	-10.2259
▁frozen	-10.2261
Don	-10.2263
▁meek	-10.2266
twixt	-10.2266
▁De	-10.2271
▁port	-10.2279
▁wretch	-10.2286
N	-10.2287
▁buds	-10.2295
▁cell	-10.2311
▁wandered	-10.2312
▁meat	-10.2313
▁desolate	-10.2325
▁snowy	-10.2328
house	-10.233
▁Till	-10.2333
her	-10.2338
▁curious	-10.2342
out	-10.2355
▁everywhere	-10.2362
▁paths	-10.2374
▁slew	-10.2375
▁haughty	-10.2375
hearted	-10.2377
▁waking	-10.238
▁breaking	-10.238
▁thank	-10.2381
▁pains	-10.2387
▁lawn	-10.2388
▁couch	-10.2392
Whilst	-10.2392
_.	-10.24
▁sullen	-10.2401
▁glare	-10.2403
▁vine	-10.2403
▁constant	-10.2404
▁finds	-10.2405
▁western	-10.2409
▁rang	-10.2413
Swift	-10.2432
▁fixed	-10.2434
▁saints	-10.2436
▁phantom	-10.2437
do	-10.2455
▁receive	-10.2462
▁nurse	-10.247
▁wicked	-10.2472
▁driven	-10.2474
Th	-10.2475
▁thrice	-10.2476
▁message	-10.2476
▁maidens	-10.248
Mid	-10.2481
▁childhood	-10.2494
▁thrust	-10.2513
▁worlds	-10.2514
▁robe	-10.2524
▁secure	-10.2529
▁root	-10.253
▁slaves	-10.2531
▁lays	-10.2532
Oft	-10.2537
Heaven	-10.2545
Y	-10.255
▁ranks	-10.2553
▁hunger	-10.2555
▁drove	-10.256
▁company	-10.2561
▁pious	-10.2561
▁hungry	-10.2567
▁D	-10.2581
▁lane	-10.2582
▁disgrace	-10.2593
▁thread	-10.2597
▁carry	-10.26
▁Jack	-10.2606
▁deeper	-10.2606
▁vessel	-10.261
▁fools	-10.2622
▁edge	-10.2625
▁forehead	-10.2628
▁design	-10.2628
▁instead	-10.2635
▁agree	-10.2637
▁month	-10.2648
▁hoary	-10.265
▁mock	-10.2651
▁linger	-10.2651
▁Venus	-10.2653
▁Fortune	-10.2656
▁balm	-10.266
▁perfume	-10.2664
ance	-10.2667
▁hay	-10.2677
Although	-10.2679
▁Sea	-10.2681
▁became	-10.2684
▁running	-10.2687
Soft	-10.269
▁places	-10.2694
▁thither	-10.2698
▁price	-10.27
lin	-10.27
Whence	-10.2701
En	-10.2713
bed	-10.2716
▁hearth	-10.2726
▁drank	-10.2733
▁draws	-10.2734
▁helm	-10.2735
▁cities	-10.2738
▁smote	-10.2751
▁plant	-10.2758
▁flown	-10.2761
▁captive	-10.2769
▁real	-10.2774
▁moves	-10.2789
▁lea	-10.279
▁whispered	-10.2798
▁poets	-10.2808
▁kingdom	-10.2808
W	-10.2815
▁gore	-10.282
King	-10.2826
▁level	-10.283
▁legs	-10.2831
▁gun	-10.2842
▁banner	-10.2844
▁tidings	-10.2856
▁thanks	-10.2864
▁knowing	-10.2868
▁bending	-10.2873
▁tiny	-10.2875
▁thinks	-10.2884
▁Their	-10.2885
▁dared	-10.2889
▁martial	-10.2891
▁wert	-10.2898
▁seize	-10.2898
x	-10.29
▁sparkling	-10.2911
▁ken	-10.2912
Away	-10.2916
▁graves	-10.2916
▁melancholy	-10.2926
▁language	-10.2927
▁relief	-10.2944
▁haunt	-10.295
.¬“	-10.2953
▁mingled	-10.296
▁numbers	-10.296
▁proper	-10.2962
▁...	-10.2968
▁deny	-10.2971
▁Winter	-10.2975
▁alike	-10.2976
▁parted	-10.2982
Thine	-10.2982
▁Jesus	-10.2983
▁repair	-10.2985
▁army	-10.2987
▁sell	-10.2988
▁envy	-10.2998
▁glen	-10.3002
▁limb	-10.3003
ive	-10.3016
F	-10.3022
▁spoil	-10.3024
▁Siegfried	-10.3036
▁Will	-10.3037
ier	-10.304
▁boon	-10.3041
▁speaks	-10.305
▁labor	-10.3064
▁wants	-10.3068
▁mill	-10.3078
▁heap	-10.3083
Light	-10.3087
▁denied	-10.3087
Alone	-10.3088
▁seeks	-10.3091
▁abode	-10.3094
Ever	-10.3094
▁rules	-10.3105
▁overhead	-10.3108
▁rod	-10.3113
▁drown	-10.3114
▁instant	-10.3116
▁public	-10.3122
▁sprang	-10.3125
▁stare	-10.3129
▁horror	-10.313
▁damsel	-10.313
▁murmuring	-10.3136
▁become	-10.3136
▁swords	-10.3139
ist	-10.3139
▁creatures	-10.3139
▁sovereign	-10.3141
Young	-10.3144
▁memories	-10.3149
ad	-10.3153
▁mass	-10.3158
▁fragrance	-10.3159
▁Spirit	-10.3163
▁modest	-10.3168
▁Lo	-10.3176
▁Rose	-10.3178
▁waving	-10.3181
▁brighter	-10.3183
▁restore	-10.3208
▁wished	-10.3211
▁F	-10.3212
▁hae	-10.3215
▁former	-10.3218
▁pool	-10.323
▁doors	-10.3247
▁con	-10.3249
▁rolls	-10.3252
▁nobler	-10.3254
▁wouldst	-10.3256
▁ones	-10.3261
ha	-10.3261
▁scattered	-10.3267
▁vainly	-10.3271
ow	-10.3278
▁bred	-10.3279
▁didn	-10.3287
▁bard	-10.3287
▁range	-10.3287
▁mistress	-10.3288
▁sold	-10.3289
▁Hector	-10.3291
▁sighing	-10.3295
▁bodies	-10.3302
they	-10.3305
▁Some	-10.3305
▁square	-10.3309
▁floating	-10.331
▁Art	-10.3314
▁tresses	-10.3325
▁flowery	-10.3325
▁betray	-10.3356
▁dwelt	-10.3361
▁complain	-10.3361
▁chosen	-10.3368
▁moss	-10.3371
▁visions	-10.3372
▁ample	-10.3378
go	-10.3379
Scarce	-10.3381
co	-10.3381
▁wonderful	-10.3386
▁quit	-10.339
▁shock	-10.3397
▁helpless	-10.3402
ta	-10.3405
▁strings	-10.3408
▁post	-10.3412
▁Paradise	-10.3418
▁clothes	-10.3419
▁beating	-10.3419
▁flaming	-10.342
▁forests	-10.3422
▁sins	-10.3424
▁clad	-10.3433
▁melt	-10.3433
▁glows	-10.3439
▁spoken	-10.3447
▁slight	-10.3448
▁woke	-10.3454
▁conquer	-10.3455
▁scarlet	-10.3473
▁ripe	-10.3474
▁letter	-10.3481
▁regret	-10.3491
▁adorn	-10.3495
Mine	-10.3499
▁highest	-10.3508
▁violets	-10.3512
▁London	-10.3513
▁lifts	-10.3519
▁Great	-10.3523
▁destroy	-10.353
▁robes	-10.354
▁toils	-10.3544
▁slaughter	-10.3549
▁fairer	-10.3557
▁plenty	-10.3566
▁auld	-10.3571
▁lap	-10.3578
▁beauties	-10.358
▁terrible	-10.3585
▁breezes	-10.3587
how	-10.3591
his	-10.3594
▁drear	-10.3598
▁strains	-10.3602
▁fling	-10.3604
▁pardon	-10.3606
▁misery	-10.3606
▁listening	-10.3619
▁chariot	-10.362
ey	-10.3624
▁parts	-10.3625
▁Spain	-10.3626
▁nay	-10.3626
▁plough	-10.3626
▁Go	-10.3634
▁match	-10.3644
▁hangs	-10.3649
▁hark	-10.3652
les	-10.3653
▁resign	-10.3663
▁brood	-10.3666
▁arrows	-10.3668
▁halls	-10.3674
▁spark	-10.3678
▁withered	-10.3681
Sleep	-10.3684
▁wondering	-10.3691
▁dogs	-10.3692
▁gem	-10.3693
ph	-10.3694
▁monster	-10.3698
▁swing	-10.3702
▁vanish	-10.3705
▁dusky	-10.3708
▁travel	-10.3709
▁na	-10.3713
▁lent	-10.3715
Close	-10.3722
▁liberty	-10.3739
▁reward	-10.374
▁perchance	-10.374
▁Autumn	-10.3745
▁seeing	-10.3745
▁unfold	-10.3747
▁wash	-10.375
▁silk	-10.3751
▁neighbour	-10.3757
▁troops	-10.3758
▁score	-10.3765
▁following	-10.3766
▁cap	-10.3766
▁opened	-10.377
▁wrote	-10.3776
▁crept	-10.3777
▁smell	-10.3779
▁wreck	-10.3781
▁windows	-10.3789
▁tones	-10.3793
▁cure	-10.3793
▁wintry	-10.3796
▁swore	-10.3796
▁sprung	-10.3799
▁hermit	-10.381
▁divide	-10.3817
ho	-10.3817
▁lass	-10.3817
▁void	-10.3819
▁homeward	-10.3824
▁glade	-10.3831
▁marriage	-10.3834
▁employ	-10.3835
▁passage	-10.3838
▁sitting	-10.3838
▁flocks	-10.3842
▁dainty	-10.3854
▁shapes	-10.3854
▁rites	-10.3863
▁brand	-10.3864
▁T	-10.3869
Bring	-10.3876
Next	-10.3877
▁feather	-10.388
▁morrow	-10.3894
▁gathering	-10.3905
▁witness	-10.3914
▁Church	-10.3916
▁figure	-10.3916
▁cursed	-10.3918
▁bars	-10.3918
▁See	-10.3924
▁possess	-10.393
▁sable	-10.3934
▁Lakshma	-10.3935
▁number	-10.3946
▁leafy	-10.3947
▁tumult	-10.3951
▁happier	-10.3952
Dark	-10.3963
▁earnest	-10.3965
▁judge	-10.3967
▁warning	-10.3969
▁funeral	-10.3971
▁innocent	-10.3972
▁grasp	-10.3982
▁senses	-10.3982
....¬	-10.3986
Farewell	-10.3996
▁sadly	-10.3996
▁promised	-10.4009
.¬(	-10.4022
▁victor	-10.4029
▁kindred	-10.4036
▁daring	-10.4037
▁swiftly	-10.4039
▁tales	-10.4044
▁Saint	-10.4049
▁sooth	-10.4052
▁drunk	-10.4069
▁patience	-10.407
▁pluck	-10.4076
▁nine	-10.4081
▁dusty	-10.4084
▁den	-10.4092
▁passions	-10.4093
▁rainbow	-10.4096
▁colour	-10.4105
▁genius	-10.411
▁delicate	-10.411
▁kneel	-10.4112
▁shy	-10.4112
▁written	-10.4112
▁Gunther	-10.4114
ri	-10.4119
▁arch	-10.4126
nt	-10.4131
Thro	-10.4133
▁danced	-10.4134
▁snows	-10.4135
▁bleed	-10.4141
▁pensive	-10.415
Behind	-10.4155
▁sinks	-10.4161
Comes	-10.4164
▁soar	-10.4165
▁paint	-10.4179
▁rushing	-10.4183
▁Light	-10.4189
Right	-10.4196
id	-10.4196
▁empire	-10.4197
Nothing	-10.4197
▁decree	-10.4201
▁mantle	-10.4206
▁cattle	-10.421
▁branch	-10.4212
▁wheat	-10.4212
▁mists	-10.422
▁backward	-10.4222
▁swelling	-10.4229
▁sadness	-10.423
▁fruits	-10.4232
▁Greece	-10.4235
▁crying	-10.4237
▁recall	-10.4242
▁crossed	-10.4244
▁yesterday	-10.4251
▁soldiers	-10.4254
▁dropped	-10.4257
bird	-10.4262
▁cunning	-10.4263
▁treasures	-10.4265
▁armed	-10.4265
▁misty	-10.4267
▁rhymes	-10.4267
▁tame	-10.4268
▁adore	-10.428
▁subject	-10.4281
▁wand	-10.4282
▁shaft	-10.4284
▁mile	-10.4287
▁amidst	-10.43
▁lingering	-10.431
lo	-10.431
▁gems	-10.4312
▁cock	-10.4317
▁heights	-10.4325
▁zeal	-10.4329
▁stuff	-10.4338
▁clock	-10.4339
▁Roman	-10.434
▁sate	-10.4342
▁waited	-10.4359
▁rein	-10.4361
▁blooming	-10.4364
▁gained	-10.4372
▁downward	-10.4373
▁months	-10.4374
▁Peace	-10.4374
▁Kriemhild	-10.4375
▁greatest	-10.4375
who	-10.4382
▁splendor	-10.4383
▁wears	-10.4386
▁bleeding	-10.4391
▁dinner	-10.4404
▁pink	-10.441
▁sole	-10.441
▁renew	-10.4412
Set	-10.4415
▁chin	-10.4424
▁pleasing	-10.4425
▁style	-10.4439
▁sends	-10.4442
▁impart	-10.4445
▁clime	-10.4447
▁swallow	-10.4449
▁cling	-10.4451
▁proved	-10.4451
▁island	-10.4454
Stood	-10.4455
▁wholly	-10.4458
▁Peter	-10.4464
Saw	-10.4464
▁heir	-10.4466
▁returning	-10.4467
Went	-10.4469
▁Good	-10.4483
▁begins	-10.4485
▁dews	-10.4485
▁supreme	-10.4496
▁fever	-10.4499
▁mortals	-10.4499
▁spears	-10.4513
▁marked	-10.4515
▁yoke	-10.4518
Sometimes	-10.4525
▁pulse	-10.4533
▁sober	-10.4534
▁enjoy	-10.4536
▁brink	-10.4537
U	-10.4548
▁lute	-10.4552
▁minute	-10.456
▁wee	-10.4565
▁cradle	-10.4568
▁nae	-10.4575
▁wars	-10.4576
▁chaste	-10.4579
▁Child	-10.4586
▁cloak	-10.4586
▁sheen	-10.4592
▁solitude	-10.4594
con	-10.4598
▁everything	-10.4602
▁forgive	-10.4602
▁Son	-10.4603
Rose	-10.4604
▁lustre	-10.4609
▁World	-10.4613
▁rue	-10.4613
Ha	-10.4613
Doth	-10.4618
▁melody	-10.4621
▁wight	-10.4622
▁descend	-10.4624
▁poison	-10.4626
▁hushed	-10.463
▁rivers	-10.4632
▁tangled	-10.4636
Turn	-10.4639
▁cow	-10.464
▁arts	-10.4645
▁gazing	-10.4648
▁whatever	-10.465
▁roaring	-10.4655
▁War	-10.466
▁wakes	-10.4666
▁advance	-10.4686
▁fondly	-10.4687
▁lads	-10.4693
▁weeds	-10.4695
▁temples	-10.4695
▁subtle	-10.4696
▁wheels	-10.4697
▁quivering	-10.47
▁blooms	-10.4703
pe	-10.4703
▁saying	-10.4704
▁warlike	-10.4718
▁dwells	-10.4721
▁passes	-10.4722
▁spreads	-10.4723
▁Your	-10.4724
▁bleak	-10.4727
▁chime	-10.4728
ca	-10.4729
▁fading	-10.4731
▁quest	-10.4733
▁writ	-10.474
▁infinite	-10.4741
lit	-10.4749
▁features	-10.4751
Unless	-10.4752
▁theme	-10.4753
▁madness	-10.4754
▁joyful	-10.4761
▁guests	-10.4762
▁’	-10.4764
▁feared	-10.4765
▁Rogero	-10.4765
▁sounding	-10.4776
▁valleys	-10.4778
▁chose	-10.4785
▁started	-10.4789
▁Was	-10.479
▁Well	-10.4795
▁Land	-10.4805
▁visit	-10.4814
▁rival	-10.4814
▁winged	-10.4815
▁wives	-10.4815
▁refuse	-10.4825
▁whispering	-10.4825
Red	-10.4829
▁drift	-10.483
▁familiar	-10.4834
▁justice	-10.4835
Fell	-10.484
▁soothe	-10.4847
long	-10.4848
▁pierce	-10.4851
tá	-10.4854
▁blithe	-10.4855
▁French	-10.4857
▁mirror	-10.4858
▁offer	-10.4863
▁scatter	-10.4865
Mother	-10.4866
▁remote	-10.4876
▁wasted	-10.488
▁hound	-10.4882
▁favour	-10.4885
ge	-10.4888
▁boundless	-10.4893
wind	-10.4896
▁stair	-10.4898
▁mellow	-10.4903
▁pile	-10.4906
▁velvet	-10.492
▁shoot	-10.492
▁ire	-10.493
mp	-10.4932
▁stock	-10.4933
Put	-10.4935
▁seldom	-10.4941
▁judgment	-10.4941
▁hues	-10.4942
▁seized	-10.4949
▁yourself	-10.495
▁Fancy	-10.4953
▁bends	-10.4957
▁seal	-10.4958
▁meaning	-10.4964
▁stage	-10.497
▁drooping	-10.4971
▁couldn	-10.4979
▁Eden	-10.4985
▁rocky	-10.4986
▁thousands	-10.4988
▁knife	-10.4989
Much	-10.4996
▁shady	-10.5006
.]¬	-10.5008
▁farm	-10.5014
Does	-10.502
▁cot	-10.5021
▁fret	-10.5024
▁stretched	-10.503
▁sailor	-10.5033
▁beard	-10.5033
▁quiver	-10.5044
▁luck	-10.5047
▁bone	-10.5049
▁nymph	-10.5056
▁forced	-10.5061
▁Ulysses	-10.5064
▁rapid	-10.5065
▁fancies	-10.5072
▁guns	-10.5081
▁Fair	-10.5089
▁fifty	-10.5095
▁deemed	-10.5103
▁utter	-10.5105
ro	-10.5113
oh	-10.5113
▁bridal	-10.5116
▁Miss	-10.5117
▁rout	-10.5121
▁etc	-10.5123
True	-10.5128
Ay	-10.5129
▁returned	-10.5129
▁guilt	-10.513
Peace	-10.513
▁shakes	-10.5136
▁conscience	-10.5138
▁virtues	-10.5148
▁ter	-10.5159
▁steady	-10.5163
▁fright	-10.5165
love	-10.5171
▁tight	-10.5201
▁ruddy	-10.5204
▁brass	-10.5206
ue	-10.5207
Leave	-10.5209
▁station	-10.521
▁guilty	-10.5211
▁blowing	-10.5214
▁folded	-10.5225
▁steer	-10.5225
▁bush	-10.5227
▁famous	-10.5227
▁source	-10.5227
▁opening	-10.5232
tide	-10.5236
Whatever	-10.5243
▁unhappy	-10.5249
▁blessings	-10.5253
▁Phoebus	-10.5255
▁beggar	-10.5256
▁pack	-10.5258
▁Through	-10.5266
▁span	-10.5269
▁carried	-10.5271
▁parents	-10.5274
▁mair	-10.5282
▁manly	-10.5288
.)¬	-10.5292
▁spouse	-10.5295
▁willing	-10.5302
well	-10.5305
▁anon	-10.5306
▁Fame	-10.5313
▁drowsy	-10.5316
▁underneath	-10.532
▁wot	-10.5322
▁treat	-10.5336
▁merit	-10.5343
▁stem	-10.5345
ck	-10.5347
"¬	-10.5349
▁sinking	-10.5352
▁poured	-10.5352
▁Angel	-10.5357
▁roots	-10.5366
▁Robin	-10.5373
▁hum	-10.5376
▁mail	-10.5377
▁passionate	-10.5386
▁paused	-10.539
▁dismay	-10.539
▁wishes	-10.5393
▁stronger	-10.54
wood	-10.5401
▁manhood	-10.5413
▁flashing	-10.5417
▁weapon	-10.5431
▁breathes	-10.5442
Better	-10.5445
▁beg	-10.545
▁fiend	-10.5466
▁Sweet	-10.547
▁torch	-10.5471
▁sting	-10.5471
que	-10.5474
▁desires	-10.548
▁sides	-10.5483
head	-10.5484
▁laurel	-10.5484
▁plays	-10.5486
Last	-10.5487
▁darts	-10.5488
▁kindness	-10.5495
!)	-10.5498
▁middle	-10.5498
▁hopeless	-10.55
▁success	-10.5504
▁heather	-10.5505
▁breed	-10.5506
K	-10.5508
...	-10.5508
Know	-10.5508
▁suffering	-10.5514
▁haunts	-10.5515
▁mar	-10.5516
▁beach	-10.5518
▁tranquil	-10.5521
▁sailed	-10.5522
▁defend	-10.5528
▁La	-10.5532
▁chiefs	-10.5533
▁market	-10.5541
can	-10.5543
▁twelve	-10.5544
Sad	-10.5544
▁size	-10.5546
,”	-10.5549
▁Little	-10.5551
ga	-10.5553
Night	-10.5555
▁Can	-10.5559
▁profound	-10.5565
▁drowned	-10.5568
▁tides	-10.5569
▁pines	-10.557
▁date	-10.5579
▁playing	-10.5587
▁daylight	-10.5589
Toward	-10.5594
▁Mr	-10.5597
▁mix	-10.5603
▁lov	-10.5603
▁ringing	-10.5603
