<unk>	0
<s>	0
</s>	0
<pad>	0
¬	-2.45994
,	-3.57283
,¬	-3.81834
.¬	-3.99796
▁	-4.46277
▁bir	-4.53115
n	-5.34725
...¬	-5.4872
a	-5.52649
i	-5.53399
▁de	-5.54684
▁bu	-5.56945
lar	-5.59502
Bir	-5.64329
.	-5.65771
e	-5.73244
m	-5.73874
da	-5.77323
▁ne	-5.78289
▁gibi	-5.80326
▁da	-5.83965
▁ki	-5.85479
ı	-5.86897
ler	-5.89149
de	-5.90651
?¬	-5.98316
'	-5.98543
▁sen	-5.9868
▁var	-6.00211
▁ben	-6.07868
▁seni	-6.09372
’	-6.09862
▁her	-6.12308
▁ve	-6.14543
▁o	-6.15088
!¬	-6.16121
▁beni	-6.16694
dan	-6.18642
...	-6.2832
-	-6.29107
Ne	-6.29282
in	-6.30059
Bu	-6.33113
ın	-6.33987
la	-6.34357
▁sana	-6.34963
▁için	-6.36519
Sen	-6.38999
den	-6.39645
sın	-6.40068
le	-6.4203
sin	-6.45976
▁bana	-6.46942
▁çok	-6.47507
Her	-6.49661
Ben	-6.50382
▁gün	-6.52114
k	-6.52498
▁olur	-6.53494
▁kadar	-6.56399
▁yok	-6.56683
..¬	-6.59055
ya	-6.60774
;¬	-6.6089
ım	-6.61138
▁mi	-6.61411
im	-6.65407
▁hep	-6.66305
dır	-6.67996
▁benim	-6.6945
▁diye	-6.70061
▁zaman	-6.7182
sa	-6.71954
▁hiç	-6.72227
dir	-6.72313
ları	-6.73045
▁ile	-6.73224
▁mı	-6.74519
!	-6.75822
▁değil	-6.76708
li	-6.76718
▁güzel	-6.77972
O	-6.80385
▁olsun	-6.82684
▁bile	-6.83263
▁oldu	-6.86677
;	-6.88035
▁artık	-6.89175
leri	-6.89432
Ve	-6.89646
di	-6.90982
ne	-6.91632
ki	-6.91873
dı	-6.92375
ken	-6.94495
▁ya	-6.99409
▁senin	-7.00562
▁daha	-7.01839
Seni	-7.04401
ta	-7.0486
lı	-7.0634
bir	-7.06834
si	-7.08423
se	-7.09425
▁en	-7.12134
ma	-7.1325
sen	-7.14852
▁olan	-7.14868
ye	-7.17251
▁aşk	-7.1838
▁gönül	-7.19427
an	-7.20419
▁tek	-7.22191
lara	-7.25777
?	-7.25955
▁gece	-7.27085
▁an	-7.2716
ların	-7.27794
▁can	-7.29555
▁içinde	-7.31008
▁şey	-7.32102
tan	-7.33268
▁böyle	-7.33704
t	-7.34388
u	-7.34927
▁gelir	-7.35663
te	-7.35725
mış	-7.365
lerin	-7.36599
▁gel	-7.37063
sı	-7.37932
▁yine	-7.38695
san	-7.39043
▁dünya	-7.39616
na	-7.39627
▁son	-7.40371
▁bak	-7.40896
▁insan	-7.40965
▁gül	-7.41609
▁başka	-7.42771
dım	-7.43346
iz	-7.43868
sun	-7.44232
▁nasıl	-7.44515
nın	-7.44981
mak	-7.46972
mi	-7.47135
yi	-7.47465
um	-7.48701
▁yar	-7.49347
z	-7.49761
yı	-7.49891
lere	-7.5037
r	-7.5107
nin	-7.51136
dim	-7.52104
siz	-7.52589
Sana	-7.52649
lik	-7.52731
me	-7.53003
▁ol	-7.5332
tır	-7.53727
▁kara	-7.54543
▁mu	-7.55761
miş	-7.55858
..	-7.56446
ten	-7.58736
Ama	-7.58989
▁şu	-7.59049
ca	-7.59904
▁olsa	-7.60367
▁olmaz	-7.60394
sam	-7.61224
▁sevda	-7.61451
▁ama	-7.61742
▁şimdi	-7.62211
mı	-7.62963
ve	-7.63936
ız	-7.64345
Beni	-7.64411
sız	-7.65251
tir	-7.65352
lık	-7.66622
en	-7.66791
▁kaldı	-7.67903
un	-7.68112
▁sonra	-7.68185
▁Allah	-7.70564
▁al	-7.71325
ını	-7.72065
Hiç	-7.7222
▁hayat	-7.72417
ini	-7.73066
ce	-7.73572
din	-7.74669
l	-7.76232
▁acı	-7.76239
▁yol	-7.76243
▁göz	-7.76752
Senin	-7.77631
▁olmuş	-7.77947
▁dolu	-7.78363
ti	-7.78661
▁yer	-7.79099
▁sende	-7.79336
Ya	-7.79641
▁senden	-7.7989
s	-7.80185
▁oldum	-7.80457
Şimdi	-7.81054
▁der	-7.81439
Hep	-7.81466
En	-7.8148
▁iki	-7.8176
Çok	-7.82105
▁sevgi	-7.82675
Aşk	-7.83045
▁tüm	-7.83403
▁öyle	-7.83678
▁kan	-7.83922
▁ise	-7.84116
▁sanki	-7.84621
tı	-7.84658
o	-7.84813
yla	-7.84863
du	-7.85576
▁eder	-7.85796
larda	-7.86074
▁be	-7.86783
ni	-7.8682
▁geldi	-7.87
▁yerde	-7.87135
maz	-7.87239
▁el	-7.87254
▁ver	-7.87642
▁biz	-7.88128
Benim	-7.88398
▁yalan	-7.88867
bu	-7.88895
ü	-7.89107
▁su	-7.89958
▁büyük	-7.90544
ına	-7.90637
▁bin	-7.91252
▁işte	-7.91795
▁benden	-7.92301
▁vardı	-7.93243
dın	-7.93493
▁bende	-7.9355
▁gider	-7.93814
▁bütün	-7.94043
mek	-7.94329
dur	-7.94607
ben	-7.95336
▁sensiz	-7.96176
▁olup	-7.96565
ıp	-7.9665
▁et	-7.97215
▁zor	-7.98291
yle	-7.98306
Gel	-7.99064
acak	-7.99408
Belki	-7.99635
”	-8.00656
uz	-8.01422
Gönül	-8.01682
▁Bir	-8.01968
▁bize	-8.02286
▁ey	-8.02846
▁kaç	-8.03592
▁kar	-8.03866
ip	-8.04016
▁hasret	-8.04476
▁belki	-8.04568
▁yürek	-8.05239
▁yere	-8.05803
▁onu	-8.0671
▁yaz	-8.07037
▁yana	-8.07048
▁olmak	-8.07203
ine	-8.07221
▁kim	-8.07301
p	-8.08243
Bana	-8.08352
▁seninle	-8.08537
▁güneş	-8.0911
ır	-8.09237
ıyor	-8.09272
ında	-8.09424
▁yüreğim	-8.09721
▁çıkar	-8.10285
▁söyle	-8.10313
▁iyi	-8.10473
▁ömür	-8.10598
▁sevdiğim	-8.11249
▁dost	-8.11512
▁deli	-8.11838
Allah	-8.1199
▁doğru	-8.12469
lerde	-8.12807
▁hem	-8.13503
sem	-8.13712
nı	-8.14371
▁söz	-8.14455
▁mutlu	-8.14752
▁bizi	-8.14888
larını	-8.14939
▁ay	-8.14961
▁kalan	-8.15534
▁aşkın	-8.16046
▁bizim	-8.16747
▁bahar	-8.17167
▁kendi	-8.17611
▁dünyada	-8.17705
▁gerek	-8.17913
lu	-8.18341
▁kendini	-8.18821
Bazen	-8.19005
yim	-8.1901
▁neden	-8.19157
dik	-8.19409
▁boş	-8.19502
▁olacak	-8.19574
y	-8.19628
Şu	-8.19702
▁gitti	-8.20336
▁geçti	-8.20841
▁sevdim	-8.214
▁uzak	-8.21454
▁bilir	-8.21508
h	-8.21616
ş	-8.21716
▁damla	-8.21739
ir	-8.22156
her	-8.22319
İşte	-8.22441
▁vardır	-8.22592
▁varsa	-8.22726
▁gözlerin	-8.228
▁geri	-8.23281
▁inan	-8.23294
▁yalnız	-8.236
▁adam	-8.23761
larım	-8.24504
▁ilk	-8.24891
Kim	-8.25025
▁canım	-8.25552
▁yeni	-8.25992
dık	-8.26376
Yine	-8.26412
▁çocuk	-8.26617
▁yeter	-8.26681
yan	-8.26772
▁kez	-8.26851
Nasıl	-8.26857
▁kimse	-8.27859
Kimi	-8.28339
▁seviyorum	-8.28403
▁biraz	-8.28406
▁sakın	-8.28417
lerini	-8.28472
Ey	-8.28572
nda	-8.28723
▁ak	-8.28937
▁önce	-8.30051
Ah	-8.30071
Sonra	-8.31052
▁ona	-8.31203
▁gönlüm	-8.31216
▁gelen	-8.31378
▁aç	-8.31474
.....	-8.31484
▁ta	-8.31617
▁aynı	-8.31827
inde	-8.32281
▁şiir	-8.32286
ün	-8.32403
Dünya	-8.32711
▁ölüm	-8.3277
▁ara	-8.32956
İnsan	-8.3306
Sensiz	-8.3334
lardan	-8.33361
Artık	-8.33485
Öyle	-8.33531
▁hüzün	-8.33669
Bak	-8.34347
d	-8.34445
▁sabah	-8.34946
maya	-8.35145
Sanki	-8.35401
Sevgi	-8.3542
▁gördüm	-8.3545
▁kalır	-8.36012
Bütün	-8.36126
▁istiyorum	-8.36396
▁sevgili	-8.36416
▁gözlerim	-8.36505
muş	-8.36993
Gül	-8.37059
▁mü	-8.37134
▁gülüm	-8.37283
▁dedim	-8.37516
▁türlü	-8.38621
▁az	-8.38754
▁ister	-8.38785
lerden	-8.38841
▁anne	-8.38876
arak	-8.38987
▁geçer	-8.39252
▁yara	-8.39587
▁derin	-8.39687
▁ayrı	-8.39742
▁ah	-8.39855
▁etme	-8.39867
▁asla	-8.40262
▁baş	-8.40282
▁git	-8.40424
▁aşkı	-8.4054
▁içimde	-8.40561
Biz	-8.40951
Gün	-8.41076
▁at	-8.41095
▁bil	-8.41102
▁yağmur	-8.41288
yım	-8.41313
Al	-8.41788
▁nedir	-8.41805
▁nefes	-8.41879
▁taş	-8.42565
▁karşı	-8.42773
▁sensin	-8.42783
Daha	-8.42895
▁yıl	-8.43207
larında	-8.43407
▁hala	-8.4345
▁misali	-8.43479
Sevda	-8.44063
▁garip	-8.44265
Hayat	-8.44944
▁karanlık	-8.45064
mez	-8.45219
Hani	-8.45532
▁ateş	-8.46004
▁üstüne	-8.46048
▁misin	-8.46165
▁eden	-8.46332
▁bilmez	-8.46371
▁yüz	-8.46474
▁eğer	-8.46528
▁sadece	-8.46557
▁dert	-8.46867
▁tatlı	-8.4692
▁umut	-8.47423
▁gerçek	-8.47459
dum	-8.47476
▁gör	-8.48266
sün	-8.48503
▁kalmadı	-8.48723
▁geçen	-8.48796
lerim	-8.49137
İki	-8.49218
▁“	-8.49264
ci	-8.4963
▁ha	-8.49643
▁adım	-8.49722
seni	-8.4992
▁toprak	-8.5028
ecek	-8.50349
Kara	-8.50355
larına	-8.50468
▁yoktur	-8.50507
▁kul	-8.50841
▁yakın	-8.51146
dür	-8.51365
▁kat	-8.51798
sini	-8.51872
alım	-8.52004
▁ağlar	-8.5206
▁oldun	-8.52087
Can	-8.52104
Son	-8.52107
Neden	-8.52311
▁kız	-8.52378
sını	-8.52592
▁geliyor	-8.52605
▁dedi	-8.52742
Senden	-8.52779
▁çiçek	-8.53088
▁hayal	-8.53227
larla	-8.53323
▁giden	-8.53401
▁hak	-8.5361
Tek	-8.53689
▁biri	-8.5378
ydi	-8.54123
▁geç	-8.54123
▁kal	-8.54127
iyor	-8.54482
▁beyaz	-8.54526
▁Türk	-8.5516
▁verir	-8.55309
▁akşam	-8.55485
▁hoş	-8.55658
ıyorum	-8.56407
▁durur	-8.56527
▁bırak	-8.57063
▁kör	-8.57096
▁bugün	-8.57372
▁bazen	-8.57382
▁eski	-8.57636
▁bilmem	-8.57671
▁yaşamak	-8.57966
▁vatan	-8.58252
Böyle	-8.5842
▁düştü	-8.58607
Gece	-8.58837
▁dağlar	-8.59327
....¬	-8.59329
▁ana	-8.59373
Hem	-8.59504
▁dur	-8.59546
▁yaş	-8.59671
ama	-8.59753
▁yoksa	-8.60638
....	-8.6068
▁kor	-8.60776
▁yan	-8.60883
Tüm	-8.6113
ç	-8.6139
▁etti	-8.61539
Hak	-8.61611
Zaman	-8.61766
▁kadın	-8.61831
madan	-8.61992
▁uzun	-8.62006
lerle	-8.62061
▁sevgilim	-8.62078
▁veren	-8.62103
▁anda	-8.62204
▁kendimi	-8.6245
▁altında	-8.62583
ar	-8.62972
▁değer	-8.63153
nde	-8.63184
▁aşka	-8.63353
▁yanar	-8.63635
▁üç	-8.63691
▁onun	-8.63778
El	-8.64253
imi	-8.64256
mu	-8.64297
▁diyor	-8.64491
üm	-8.64515
▁kalmış	-8.64618
:	-8.64667
er	-8.64715
▁selam	-8.6522
▁edip	-8.65489
▁ağır	-8.65539
▁kendine	-8.65936
Güzel	-8.66018
▁göre	-8.66166
▁ele	-8.66218
▁kere	-8.66332
"	-8.66521
Acı	-8.66711
▁insanlar	-8.66757
▁ışık	-8.66798
▁geldim	-8.66832
al	-8.6696
▁aşık	-8.66977
ak	-8.67012
▁bunu	-8.67456
sak	-8.67664
▁beş	-8.67879
▁günü	-8.67918
▁ettim	-8.6809
▁bitti	-8.68368
▁'	-8.68397
▁belli	-8.68418
Söyle	-8.68598
Çünkü	-8.69394
malı	-8.69529
Göz	-8.69689
▁oluyor	-8.69738
▁bi	-8.69744
Yok	-8.69788
▁kalbim	-8.69963
▁alır	-8.69969
▁baba	-8.69981
▁gittin	-8.70042
lerine	-8.70175
▁yanında	-8.70541
▁boyu	-8.70637
▁sevmek	-8.70697
▁dört	-8.70706
▁yakar	-8.70842
▁deniz	-8.7089
▁şeyi	-8.71045
▁seven	-8.71111
Kendi	-8.71137
su	-8.71179
▁ses	-8.71205
ydı	-8.71294
▁yeri	-8.71342
daki	-8.7185
▁sesi	-8.71975
▁alıp	-8.72001
▁olmayan	-8.72068
▁düşer	-8.72103
▁yolu	-8.72333
b	-8.72338
▁dal	-8.72424
ımı	-8.7261
▁yeniden	-8.72915
▁dile	-8.72945
▁mavi	-8.72949
Var	-8.73218
Seninle	-8.73465
/	-8.73689
Yoksa	-8.73772
Ay	-8.73863
▁akan	-8.74037
▁gelecek	-8.74106
sana	-8.74507
Kaç	-8.74555
▁günler	-8.74565
▁döner	-8.74798
▁kolay	-8.74966
▁bal	-8.75559
▁biter	-8.75588
Güneş	-8.7568
▁tam	-8.7576
inden	-8.75794
▁bakar	-8.75801
amadım	-8.75828
▁demek	-8.75907
▁diyorum	-8.76015
)	-8.76127
▁kötü	-8.76199
▁yüce	-8.76343
sına	-8.76347
Aşkın	-8.7655
▁dar	-8.76644
mız	-8.76937
▁para	-8.76946
sinde	-8.76971
▁başına	-8.77203
▁sev	-8.77214
deki	-8.77368
sine	-8.77389
▁ayrılık	-8.77467
▁gözler	-8.77668
▁sonu	-8.77913
g	-8.78027
v	-8.78033
▁düşün	-8.78049
acağım	-8.78164
▁ince	-8.78194
f	-8.78338
▁haber	-8.78378
▁sıra	-8.78518
▁huzur	-8.78551
▁elbet	-8.78745
lanır	-8.78902
up	-8.78967
c	-8.79113
▁gelip	-8.79212
meye	-8.79351
▁açık	-8.79486
▁akar	-8.79515
▁dünyaya	-8.79524
▁yanımda	-8.79557
ayım	-8.79643
▁çare	-8.79846
▁sor	-8.79849
cı	-8.8011
▁nerde	-8.80148
Herkes	-8.80267
▁kaldım	-8.80357
▁eyle	-8.80436
▁terk	-8.80923
tim	-8.80948
▁olma	-8.81233
at	-8.81289
ımız	-8.8131
▁çile	-8.8183
▁etmez	-8.81933
Oysa	-8.8199
▁ettin	-8.82053
miz	-8.82284
▁iş	-8.82331
▁dostum	-8.82349
▁olmalı	-8.82596
▁olmadı	-8.82697
▁küçük	-8.82733
▁gelmez	-8.82734
▁sessiz	-8.82825
▁er	-8.82857
▁düşman	-8.83202
ından	-8.83255
lığı	-8.83268
▁yerine	-8.83314
Hangi	-8.83343
iyorum	-8.8336
imiz	-8.83389
▁tut	-8.83513
▁kimi	-8.83725
Gözlerim	-8.84204
▁arasında	-8.84241
Dost	-8.84344
▁bulur	-8.84515
▁dil	-8.84657
▁adı	-8.85229
Sende	-8.85695
sında	-8.86069
mıyor	-8.86241
dığım	-8.86294
▁hal	-8.86386
▁mutluluk	-8.86417
▁iken	-8.86424
▁güller	-8.86532
▁herkes	-8.86535
▁içine	-8.87125
▁soğuk	-8.87302
▁koca	-8.87796
▁!¬	-8.87816
Hasret	-8.87902
▁yap	-8.87908
▁gözüm	-8.87915
▁başlar	-8.87962
▁fazla	-8.87991
▁İstanbul	-8.88058
▁kış	-8.88063
Yar	-8.88071
▁gitme	-8.88096
lerinde	-8.88155
▁dağ	-8.88178
▁hiçbir	-8.88332
▁yeşil	-8.88704
▁Ne	-8.88772
erek	-8.88857
mayı	-8.88926
luk	-8.89047
tin	-8.89269
▁yıllar	-8.89622
▁zalim	-8.9016
▁yola	-8.90393
▁rüzgar	-8.90419
▁yavaş	-8.90477
▁gidiyor	-8.90549
liği	-8.90831
Bırak	-8.90902
▁yâr	-8.91119
▁alev	-8.91235
tur	-8.91364
Yüreğim	-8.91396
İnan	-8.91567
nun	-8.91727
ndan	-8.91917
▁birlikte	-8.91981
▁iç	-8.91998
▁kır	-8.92076
▁kuş	-8.92198
▁uğruna	-8.92288
▁neler	-8.92294
▁Sen	-8.92342
▁düşen	-8.92418
▁kalp	-8.9242
▁denen	-8.92474
▁mısın	-8.92485
▁gönlüme	-8.92489
▁bayram	-8.92529
Kan	-8.92545
▁Bu	-8.92743
▁bekler	-8.92785
▁anlat	-8.92789
il	-8.92808
▁gizli	-8.92934
▁bitmez	-8.92954
Yaz	-8.93079
▁yolda	-8.93323
▁yüreğime	-8.93344
▁birer	-8.93446
▁nice	-8.93525
▁olduğunu	-8.93711
kar	-8.9373
▁yıldız	-8.943
ka	-8.9433
▁aldı	-8.9453
Sadece	-8.94784
Bin	-8.94817
▁arar	-8.95195
ra	-8.95217
▁derdi	-8.95336
▁üstünde	-8.9536
İyi	-8.95423
▁düş	-8.95465
▁gündüz	-8.95488
▁yazar	-8.95586
▁gurbet	-8.95717
▁duman	-8.95817
amam	-8.95836
▁sel	-8.95852
▁sal	-8.95885
▁gözü	-8.96288
▁dua	-8.96334
▁zaten	-8.96479
Aç	-8.9656
▁parça	-8.96667
lü	-8.96669
elim	-8.9677
ik	-8.96811
▁güle	-8.97107
▁cennet	-8.97134
Ak	-8.97382
Ölüm	-8.97397
▁on	-8.97463
▁sıcak	-8.97487
▁kana	-8.97519
▁özledim	-8.97646
▁güne	-8.97708
iyle	-8.97782
yken	-8.97801
tu	-8.97805
man	-8.97859
lan	-8.9813
▁sonunda	-8.98272
▁!	-8.98469
▁kül	-8.98629
▁musun	-8.98794
▁yaprak	-8.98855
▁açar	-8.98863
▁elinde	-8.98896
▁kurban	-8.99031
▁kendime	-8.99042
amaz	-8.99129
▁yollar	-8.99251
▁varsın	-8.99273
▁keder	-8.99422
ınca	-8.9943
▁yaşam	-8.99492
▁vakit	-8.99494
▁söyler	-8.99661
▁zamanı	-8.99663
▁millet	-8.99839
▁biliyorum	-8.99885
İlk	-8.99973
min	-9.00361
▁taşı	-9.00473
Su	-9.00618
▁kader	-9.00638
▁değilim	-9.00651
mayan	-9.00815
Yalan	-9.00874
çe	-9.00942
▁yüreğimde	-9.00998
▁adını	-9.01056
▁yoksun	-9.01168
▁beri	-9.01392
▁yaşa	-9.01648
▁sanma	-9.01696
tım	-9.02207
▁yolunda	-9.02354
▁gözleri	-9.02396
Başka	-9.02594
▁tak	-9.02599
Kimse	-9.02811
▁olmasın	-9.02861
▁şehir	-9.03028
▁olursun	-9.03074
▁say	-9.03131
meden	-9.0325
▁vakti	-9.03286
mayın	-9.03399
Yeni	-9.03512
Yalnız	-9.03553
Nice	-9.03608
▁geceler	-9.03666
▁kuru	-9.03673
▁hepsi	-9.04004
▁hemen	-9.04156
▁deme	-9.04193
▁dem	-9.04215
▁arkadaş	-9.04384
▁defa	-9.04784
▁doldu	-9.04815
▁verdim	-9.04852
▁yorgun	-9.04977
▁derler	-9.05101
▁yaşar	-9.05122
ur	-9.05207
dü	-9.05227
▁dinle	-9.05259
▁beraber	-9.05298
▁başında	-9.05354
Bende	-9.05924
▁yüreğimi	-9.06011
▁ser	-9.06043
▁dediğin	-9.06046
▁çeker	-9.06157
miyor	-9.06183
meyen	-9.06198
▁dünyanın	-9.06249
▁ediyor	-9.06389
▁/	-9.06431
▁hangi	-9.06433
▁isterim	-9.06594
▁unutma	-9.06723
▁dön	-9.07138
▁sol	-9.07221
▁onlar	-9.07287
tik	-9.07392
Türk	-9.07395
▁şeyler	-9.07638
▁nur	-9.07664
▁başa	-9.0777
▁bülbül	-9.07781
İçimde	-9.07831
suz	-9.07921
kan	-9.07948
▁hece	-9.07991
▁desem	-9.08032
▁deyip	-9.08064
ba	-9.0817
▁sağ	-9.08173
Bugün	-9.0837
▁Ben	-9.08461
▁olsan	-9.08597
dun	-9.08642
Yeter	-9.08816
nu	-9.08838
▁mevsim	-9.08892
▁verdi	-9.08894
ğ	-9.08906
▁ayak	-9.09208
▁boşa	-9.09685
▁içime	-9.09873
el	-9.10016
▁derim	-9.10033
▁geldin	-9.10252
▁niye	-9.10265
▁gelin	-9.10469
▁başı	-9.10477
▁anam	-9.10529
▁kalsın	-9.10667
▁derman	-9.10731
▁etmek	-9.10769
▁hava	-9.10842
▁koy	-9.10879
▁yüzüne	-9.10952
▁uyan	-9.11115
▁olsam	-9.11141
▁olmuyor	-9.11318
Gözlerin	-9.11663
▁derde	-9.11681
Yağmur	-9.11682
▁senle	-9.11703
▁sar	-9.11746
▁akıl	-9.11796
▁yanan	-9.1182
▁sözü	-9.12109
▁gözlerini	-9.12185
î	-9.12208
▁isyan	-9.12391
▁başıma	-9.12626
▁olduk	-9.12661
dığı	-9.12807
Vatan	-9.12885
▁dik	-9.12989
▁kalem	-9.13018
unu	-9.13207
▁güzelim	-9.13257
▁çıktı	-9.13372
beni	-9.13389
:¬	-9.13792
▁beden	-9.13802
▁dostlar	-9.13878
Üç	-9.13913
▁yüzü	-9.14008
gi	-9.14059
Onu	-9.14062
▁çık	-9.14301
Onun	-9.14315
▁şair	-9.1432
▁dediler	-9.14353
Biraz	-9.14385
▁yanım	-9.14448
▁toprağa	-9.14724
▁gelsin	-9.14728
▁önünde	-9.15089
▁hani	-9.15181
▁kişi	-9.15276
▁bakıp	-9.15476
larımı	-9.1548
▁tutar	-9.15617
can	-9.15829
Sakın	-9.16107
bil	-9.16189
▁gözlerine	-9.16255
▁pek	-9.1641
▁a	-9.16416
Bil	-9.16578
Ömür	-9.16595
▁insanı	-9.16599
Boş	-9.16739
▁cana	-9.16764
hiç	-9.16766
▁idi	-9.16892
▁karar	-9.16967
▁eser	-9.16973
Deli	-9.16991
▁inat	-9.17001
Eğer	-9.17007
mda	-9.17124
▁dersin	-9.17149
▁bilirim	-9.17205
Yıllar	-9.17241
▁yedi	-9.17356
▁buldum	-9.17397
lenir	-9.17469
▁canı	-9.17491
▁dilim	-9.17537
▁şarkı	-9.17622
re	-9.17639
hep	-9.17795
▁diyen	-9.17818
▁derken	-9.17842
▁annem	-9.1791
▁yerinde	-9.17927
▁vermez	-9.18005
▁yapar	-9.1802
▁geçiyor	-9.18096
▁buz	-9.18224
▁olmadan	-9.18267
tın	-9.18316
▁Hak	-9.1846
▁vurur	-9.18509
▁rahat	-9.18587
▁sır	-9.18609
gel	-9.18693
▁savaş	-9.18694
et	-9.18745
amıyorum	-9.18824
▁ardından	-9.18895
ran	-9.18964
▁hayata	-9.19056
▁sever	-9.19233
▁yüzün	-9.19261
▁ağlıyor	-9.19315
▁anlar	-9.19551
▁gök	-9.19929
▁alın	-9.19993
▁yanı	-9.2007
ması	-9.20135
▁eller	-9.20191
▁yanlış	-9.20208
▁kanat	-9.20302
▁mezar	-9.20372
▁bul	-9.20385
▁ar	-9.20414
¬.....	-9.20432
▁sevdam	-9.2044
be	-9.20455
▁perde	-9.20559
▁güven	-9.20621
▁aklıma	-9.20763
▁zehir	-9.211
ça	-9.211
Onlar	-9.21158
▁olarak	-9.21179
▁yalnızlık	-9.2127
▁yaşı	-9.21401
▁istedim	-9.21408
▁alan	-9.21473
▁dünyayı	-9.21501
▁..¬	-9.21653
Söz	-9.21687
▁size	-9.21822
▁eş	-9.2184
üz	-9.21996
ek	-9.22089
Mutluluk	-9.22132
▁dün	-9.22144
▁yoktu	-9.2218
▁bakan	-9.22191
layan	-9.22221
mam	-9.22369
▁nerede	-9.2246
Ayrılık	-9.22462
▁gözlerinde	-9.22504
▁yarim	-9.22539
▁ekmek	-9.22691
▁diz	-9.22699
▁kalbime	-9.22706
Ara	-9.22707
▁buna	-9.22859
▁yanıyor	-9.22959
▁rüya	-9.2303
Kendini	-9.23048
br	-9.23058
▁bırakıp	-9.23224
▁yetmez	-9.23237
▁bas	-9.23272
▁sözler	-9.2348
acaksın	-9.23496
masın	-9.23563
▁kalmaz	-9.2365
▁sarı	-9.23694
▁olurum	-9.23696
▁nede	-9.23709
▁sil	-9.23795
dığın	-9.23837
▁yoluna	-9.23846
▁yarar	-9.23942
▁aş	-9.23945
▁kırık	-9.23951
ah	-9.23993
▁vur	-9.24026
ay	-9.24421
▁gelince	-9.24575
▁aşkım	-9.24579
Kar	-9.24602
madım	-9.24605
za	-9.24683
▁elinden	-9.24687
Bizim	-9.24734
▁hayatın	-9.24762
▁anı	-9.24796
▁kardeş	-9.2509
▁döndü	-9.25099
▁gülü	-9.25107
▁yudum	-9.25133
▁diyerek	-9.25153
▁fark	-9.25305
nden	-9.25346
▁eli	-9.2536
▁işi	-9.25463
eceğim	-9.25475
▁benzer	-9.25546
mışım	-9.2569
▁sonsuz	-9.2569
Kalbim	-9.25695
ey	-9.25792
ıyla	-9.25809
ha	-9.25886
▁gecenin	-9.25894
Kul	-9.2591
▁beter	-9.2595
▁yarım	-9.26042
meyi	-9.26084
▁saf	-9.262
▁kokusu	-9.26355
Bilmem	-9.26394
▁düştüm	-9.26463
▁kuşlar	-9.26719
emedim	-9.26719
ıma	-9.26736
▁renk	-9.26904
▁açan	-9.26936
Karanlık	-9.26936
▁yanına	-9.2699
▁duy	-9.27
yu	-9.27044
▁haram	-9.27235
▁dek	-9.27254
▁hele	-9.27367
dıkça	-9.27369
▁gayrı	-9.27443
▁çiçekler	-9.27457
▁kur	-9.27525
▁"	-9.27532
müş	-9.27628
lanmış	-9.27667
bi	-9.2779
yiz	-9.27799
ver	-9.27916
mis	-9.27922
▁unut	-9.27938
▁yerden	-9.27947
yız	-9.28013
▁yüzden	-9.28055
▁güç	-9.28055
▁bilen	-9.28086
▁şehit	-9.28137
▁ateşi	-9.28142
▁kazan	-9.28191
sek	-9.28339
▁kol	-9.28355
.....¬	-9.28404
▁derdim	-9.28448
ılır	-9.28493
Gerçek	-9.28495
aşk	-9.286
▁atar	-9.28615
▁burada	-9.28673
Yol	-9.2878
Gönlüm	-9.2879
ri	-9.28792
▁giderken	-9.28853
gün	-9.28986
▁lazım	-9.29085
▁bey	-9.29178
▁hesap	-9.29326
yse	-9.29366
▁bekle	-9.29446
▁çocuklar	-9.29485
▁kalbimi	-9.29518
üp	-9.29545
▁tekrar	-9.29559
▁gören	-9.29594
▁yüzünü	-9.29605
▁değildir	-9.29738
▁babam	-9.29781
▁giderim	-9.29824
uyor	-9.29902
diği	-9.2994
▁gelmiş	-9.30153
▁varken	-9.30265
▁göze	-9.3034
▁sesini	-9.30353
Doğru	-9.3044
▁öz	-9.30449
▁yüreği	-9.30481
▁gam	-9.30524
▁aldım	-9.30733
▁rengi	-9.30952
Dört	-9.31003
▁siz	-9.3113
em	-9.31294
''	-9.31336
▁aman	-9.31505
makta	-9.31529
▁düşmüş	-9.31548
▁aslında	-9.31585
▁içim	-9.31654
madı	-9.31662
am	-9.31663
▁kime	-9.3169
meli	-9.31734
▁gidiyorum	-9.31785
At	-9.31894
▁doğar	-9.31899
(	-9.31992
larından	-9.31998
▁yaşlar	-9.32002
▁başını	-9.32007
ıl	-9.32042
▁kimseye	-9.3208
▁gönlümü	-9.32119
eyim	-9.32122
Aynı	-9.32155
▁masum	-9.32209
▁insana	-9.32359
▁hayatı	-9.32527
▁saklı	-9.32651
▁çıkmaz	-9.32692
▁benimle	-9.32763
▁özlem	-9.32961
▁boyun	-9.33027
▁çay	-9.33073
Mutlu	-9.33155
▁gönlümde	-9.33158
va	-9.33319
▁derdin	-9.3336
▁bakma	-9.3348
▁olunca	-9.33503
ür	-9.33566
▁çekip	-9.33577
çok	-9.33698
senin	-9.33831
▁yak	-9.3386
▁göster	-9.33884
▁güzeli	-9.3404
▁yazık	-9.34052
▁iz	-9.3425
▁siyah	-9.34311
¬“	-9.34394
ince	-9.34406
diğin	-9.34523
Şiir	-9.34584
▁olduğu	-9.34672
▁kapı	-9.34745
▁yakan	-9.348
▁saat	-9.34803
▁gibiyim	-9.34833
▁ağlama	-9.34842
yen	-9.34861
lerinden	-9.34928
▁hakkı	-9.35033
▁gözyaşı	-9.35065
▁zamanlar	-9.35081
lığın	-9.35204
▁oku	-9.35218
A	-9.35428
▁getir	-9.35484
▁gezer	-9.35505
▁görmek	-9.35542
Önce	-9.35543
▁hazır	-9.3555
Az	-9.35757
▁boşuna	-9.35791
▁birden	-9.35834
▁daim	-9.35835
▁ok	-9.35964
▁bedenim	-9.36018
iş	-9.36136
larımız	-9.36159
▁yazı	-9.36182
▁yarın	-9.36215
Tut	-9.36247
Gör	-9.36432
Hala	-9.36492
▁helal	-9.36497
sinden	-9.36535
▁ancak	-9.36559
▁ondan	-9.36622
Hiçbir	-9.3668
▁günde	-9.36692
gül	-9.36908
▁bunlar	-9.36922
▁çaresiz	-9.36992
▁bulut	-9.37048
▁farklı	-9.37049
liğin	-9.37092
▁Ey	-9.37124
ə	-9.37126
amazsın	-9.37168
▁elde	-9.3721
▁sabır	-9.37214
▁kelime	-9.37258
▁öte	-9.37412
▁nazlı	-9.37437
▁günün	-9.37439
ımda	-9.37442
▁hata	-9.37453
İnsanlar	-9.37473
▁istersen	-9.37517
▁devam	-9.37636
Hayal	-9.37694
Hadi	-9.37698
▁yüzüme	-9.37718
▁anla	-9.3778
▁yazdım	-9.37847
Umut	-9.37999
▁adına	-9.38037
Ana	-9.38167
▁yolun	-9.38247
▁yüreğin	-9.38271
▁görmez	-9.3829
bak	-9.38335
▁görür	-9.38344
Biliyorum	-9.38346
▁hayır	-9.38362
▁kırmızı	-9.38376
ılan	-9.38412
▁güneşi	-9.38557
▁sözüm	-9.38651
▁temiz	-9.38705
▁bırakma	-9.38756
▁vurdu	-9.38771
▁türkü	-9.3891
▁kurşun	-9.38919
mde	-9.38985
tık	-9.39005
▁geriye	-9.39011
▁sahibi	-9.39017
Hele	-9.39031
oğlu	-9.39129
▁yaşlı	-9.39132
▁yat	-9.39137
lerimi	-9.39183
▁hasta	-9.39322
İster	-9.39558
▁şeye	-9.39676
▁geçmiş	-9.39716
maktan	-9.39973
▁durma	-9.4033
▁kızı	-9.40378
Seven	-9.40381
▁dolan	-9.40494
▁olursa	-9.40508
▁eksik	-9.40517
Ol	-9.40681
▁durmadan	-9.408
▁in	-9.40839
Biri	-9.40918
▁sorma	-9.41097
▁kısa	-9.41238
▁ömrüm	-9.41255
▁oğul	-9.41324
emem	-9.4134
▁düşünce	-9.41368
▁kopar	-9.41584
lama	-9.41777
▁güler	-9.41796
▁ev	-9.41797
diğim	-9.41802
▁alem	-9.41802
▁kafa	-9.41923
şimdi	-9.41935
ysa	-9.41943
▁baktım	-9.41984
▁duygu	-9.4211
▁genç	-9.42247
▁orada	-9.424
▁gir	-9.42417
liğe	-9.42417
▁oyun	-9.42436
layıp	-9.4244
▁kalbi	-9.42458
▁zulüm	-9.42485
▁neşe	-9.42549
▁erken	-9.42598
▁imiş	-9.42617
▁bilinmez	-9.42637
benim	-9.42709
▁duvar	-9.42941
▁çek	-9.42979
▁gonca	-9.43016
▁diyorsun	-9.43068
▁cümle	-9.43073
Büyük	-9.43079
▁sızı	-9.43183
▁sahip	-9.43235
▁günleri	-9.43275
▁yıldızlar	-9.43276
▁suyu	-9.43351
Sev	-9.43392
casına	-9.43449
acı	-9.43572
Benden	-9.43844
lük	-9.43945
ga	-9.43953
▁isen	-9.43986
tek	-9.43997
▁candan	-9.44011
▁orda	-9.44244
▁(	-9.44267
▁te	-9.44297
▁kalma	-9.44375
▁fırtına	-9.44416
Kader	-9.44474
▁bunca	-9.44496
▁dalga	-9.44515
larıyla	-9.44529
▁insanın	-9.4454
▁şeytan	-9.44545
▁varmış	-9.44571
duk	-9.4474
Canım	-9.44759
▁ruh	-9.44777
▁adın	-9.4487
lıyor	-9.44886
▁gemi	-9.44908
lığa	-9.44998
▁gitsin	-9.45024
Sanma	-9.45038
sından	-9.45121
▁bulutlar	-9.45126
▁gibisin	-9.45178
Git	-9.45191
▁başım	-9.45392
▁yabancı	-9.4554
▁fani	-9.45625
▁tadı	-9.45689
▁sevdanın	-9.45732
▁ruhum	-9.45774
▁veda	-9.45882
Baş	-9.45924
landı	-9.46113
Bahar	-9.46174
▁desen	-9.46199
▁karış	-9.46287
▁sarar	-9.46383
▁saygı	-9.46398
▁yaralı	-9.46445
▁almış	-9.46685
çi	-9.46704
▁Her	-9.46757
▁tel	-9.46757
▁yaşıyorum	-9.46787
Eski	-9.46802
Dön	-9.4682
▁Ali	-9.4689
Yürek	-9.46915
Ateş	-9.46925
Aşkı	-9.46966
▁ter	-9.47032
▁dağları	-9.47082
▁aşkına	-9.47107
▁zarar	-9.47171
▁kabul	-9.47176
▁çıkan	-9.47238
▁verdin	-9.47291
▁vefasız	-9.47297
▁din	-9.47378
mayacak	-9.47384
mü	-9.47451
▁sular	-9.47455
▁naz	-9.47594
Toprak	-9.47736
▁sarhoş	-9.47784
▁olayım	-9.47833
An	-9.47885
Ha	-9.47963
tü	-9.47964
Zor	-9.48018
▁ellerin	-9.48081
▁verme	-9.48115
▁perişan	-9.48122
▁yapan	-9.48164
▁çoktan	-9.48219
▁ediyorum	-9.48226
▁iman	-9.48232
Kız	-9.48366
▁hayaller	-9.48367
lak	-9.48568
emez	-9.48575
Akıl	-9.48587
lerimiz	-9.48619
Tam	-9.48832
▁şiirler	-9.48836
▁-	-9.48874
▁dahi	-9.48923
Bizi	-9.49046
▁ederim	-9.49064
Yüreğimde	-9.49104
Adam	-9.49139
▁olmasa	-9.4918
▁barış	-9.4921
▁bayrak	-9.49244
inin	-9.49287
▁yerin	-9.49296
var	-9.49353
▁duran	-9.49407
▁yolunu	-9.4942
▁kokan	-9.49473
▁gözün	-9.49586
▁duruyor	-9.49623
▁ağla	-9.49624
▁bundan	-9.49763
▁kalacak	-9.49889
▁kırk	-9.50001
▁suç	-9.50026
Bize	-9.50076
▁gözlerime	-9.50097
▁kıl	-9.50229
yar	-9.50283
▁ortasında	-9.50285
▁diyar	-9.50332
Bülbül	-9.5038
▁tutan	-9.50433
ıyorsun	-9.50433
yıp	-9.50496
▁dönüp	-9.5053
▁hali	-9.50678
▁nefret	-9.50695
▁kardeşim	-9.50699
▁kaldır	-9.50816
▁dolar	-9.50819
▁uç	-9.5084
▁görünce	-9.50926
▁tanı	-9.51008
▁tat	-9.51014
Dert	-9.51079
▁melek	-9.51122
men	-9.51374
▁es	-9.51383
▁sık	-9.51455
▁yüzüm	-9.51542
▁as	-9.51542
▁san	-9.51568
Aşık	-9.51591
▁ellerim	-9.5162
▁toz	-9.51674
Hepsi	-9.5168
Ver	-9.51682
zi	-9.51807
▁sonbahar	-9.51888
▁masal	-9.51923
▁elini	-9.52027
▁köşe	-9.52157
▁tok	-9.52172
Evet	-9.52244
Yan	-9.52377
▁saç	-9.52394
▁kap	-9.52446
▁anladım	-9.52474
▁esen	-9.52546
Anne	-9.5263
Selam	-9.52793
▁soldu	-9.52797
▁acılar	-9.52891
▁severim	-9.52904
süz	-9.53021
cu	-9.53074
▁gözlüm	-9.53081
▁konuş	-9.53118
▁yel	-9.53185
▁ola	-9.53225
▁arıyorum	-9.53252
▁rahmet	-9.53393
▁kalbimde	-9.53436
Yer	-9.53437
dar	-9.53456
▁gitmek	-9.53457
ünü	-9.53533
▁aradım	-9.53543
▁bekliyorum	-9.53659
▁dair	-9.53686
bana	-9.53705
▁halde	-9.53721
Kır	-9.53722
▁bakın	-9.53752
İçinde	-9.53969
lanan	-9.54004
▁şükür	-9.54032
▁gardaş	-9.54068
Dur	-9.54177
larının	-9.54183
▁çift	-9.5439
▁duygular	-9.54579
▁bekliyor	-9.54602
▁iste	-9.54646
▁kızıl	-9.54701
sel	-9.54731
lenmiş	-9.54803
lim	-9.54863
belki	-9.55089
▁haz	-9.55115
▁sigara	-9.55115
Kör	-9.5514
▁bol	-9.55153
▁yangın	-9.55286
▁yandı	-9.55313
▁olurdu	-9.55334
▁bela	-9.55391
▁ağlarım	-9.55403
De	-9.55598
▁yüzünden	-9.55838
▁sardı	-9.55853
Nerde	-9.55855
▁meğer	-9.55999
▁i	-9.56091
▁har	-9.56098
yacak	-9.56105
▁bilmeyen	-9.56125
▁düzen	-9.56193
Yusuf	-9.56203
▁sevgiyi	-9.5627
▁diken	-9.56322
▁ellerini	-9.56385
▁gönlümün	-9.56477
▁üzerine	-9.56484
ilen	-9.56704
▁dayan	-9.5675
▁yollara	-9.56798
Taş	-9.56841
ana	-9.56963
▁bilmiyorum	-9.56964
misin	-9.57054
▁gitmez	-9.57093
üyor	-9.57162
ül	-9.57196
ze	-9.57224
▁öğren	-9.57229
▁çabuk	-9.57352
▁hazan	-9.57482
Dal	-9.57517
Dünyada	-9.57546
medi	-9.57592
▁günah	-9.57786
ol	-9.57812
▁üstüme	-9.57823
▁eline	-9.57832
der	-9.57845
▁yollarda	-9.57932
▁elimde	-9.57986
Düşün	-9.5799
bin	-9.58012
▁mal	-9.5803
▁yerini	-9.58098
aç	-9.58157
▁sene	-9.58167
▁sitem	-9.58307
▁başladı	-9.58326
ladım	-9.58337
▁çalış	-9.58397
len	-9.58421
İstanbul	-9.58466
is	-9.58487
Hayatın	-9.58521
İç	-9.58543
▁bilmiyor	-9.58566
▁doğan	-9.58577
▁değilsin	-9.58601
▁verip	-9.5867
▁tebessüm	-9.58677
Ona	-9.58769
mıştım	-9.58829
▁biliyor	-9.58836
▁sus	-9.58853
▁ek	-9.58934
q	-9.59022
▁istemem	-9.59078
Sevmek	-9.5911
Unutma	-9.59161
▁isterdim	-9.59223
▁nereye	-9.59223
Yaşamak	-9.59325
Uzak	-9.59342
▁dağı	-9.59379
▁serin	-9.59389
ime	-9.59425
▁çal	-9.59437
Anlat	-9.59451
▁mıdır	-9.59456
Beyaz	-9.59476
▁olduğum	-9.59485
▁veriyor	-9.59528
▁ışığı	-9.59611
2	-9.5963
▁peşinde	-9.59724
Kendimi	-9.59791
▁baştan	-9.59908
▁gölge	-9.59987
▁etmiş	-9.5999
▁oda	-9.60075
Din	-9.60081
it	-9.60088
lardı	-9.60196
yip	-9.6023
▁canımı	-9.60312
▁dertli	-9.60319
▁miyim	-9.60583
▁içimi	-9.60749
tüm	-9.60827
▁ağladım	-9.60865
Hasretin	-9.60963
ul	-9.60992
▁Seni	-9.61016
▁fayda	-9.61063
▁nazar	-9.61066
siniz	-9.61072
Sabah	-9.61079
▁kutlu	-9.61106
meyecek	-9.61156
On	-9.6116
▁it	-9.61213
▁Leyla	-9.61249
▁yaşayan	-9.61321
Çıkar	-9.61336
▁oğlu	-9.61428
▁derinden	-9.61441
..!¬	-9.61598
▁muhtaç	-9.61692
▁diyorlar	-9.61699
Dün	-9.61718
kal	-9.6189
0	-9.61922
▁dedin	-9.61974
▁bilsen	-9.62032
▁aşkla	-9.62122
Uyan	-9.62315
Er	-9.62321
Yüz	-9.6234
yine	-9.62375
▁yandım	-9.62418
anlar	-9.62477
ilir	-9.62672
▁bağlar	-9.62767
Adını	-9.6278
▁ihanet	-9.62978
Çık	-9.63022
▁...¬	-9.63061
▁sokak	-9.63065
Hüzün	-9.63084
han	-9.63194
sal	-9.63222
▁arama	-9.63322
▁usta	-9.63353
▁yuva	-9.63379
Kur	-9.63407
ılmış	-9.63412
Ta	-9.63547
Kötü	-9.6361
▁sevdalı	-9.63659
▁avuç	-9.63699
▁yiğit	-9.637
▁yasak	-9.63707
▁felek	-9.63719
▁bekleyen	-9.6374
sonra	-9.63756
▁kokar	-9.63769
ılın	-9.63848
▁yağar	-9.63894
▁işin	-9.63912
Dağ	-9.64003
▁olanlar	-9.64036
ği	-9.64108
▁uyu	-9.6416
Yap	-9.64227
▁akıyor	-9.6428
Deniz	-9.64348
on	-9.6441
ge	-9.64426
▁kes	-9.64445
▁laf	-9.64625
Kal	-9.64631
▁yağ	-9.6465
mişim	-9.64707
▁engel	-9.64714
▁sevdiğimi	-9.64746
▁katar	-9.64794
Aslında	-9.64816
▁han	-9.64819
▁tane	-9.64884
▁tez	-9.64991
▁canan	-9.65016
▁bekledim	-9.65057
▁burda	-9.65074
▁kalbin	-9.65077
son	-9.65087
▁elleri	-9.65382
▁ölü	-9.65551
▁mümkün	-9.65636
▁demiş	-9.65666
▁boz	-9.65689
▁aklım	-9.65726
Bunu	-9.6586
▁kalbe	-9.65882
▁yetim	-9.6591
mıştı	-9.65987
▁canlar	-9.66096
Keşke	-9.66119
Düş	-9.66127
▁dili	-9.66129
tür	-9.66136
fa	-9.6624
dayım	-9.66315
▁cahil	-9.66316
▁hatırla	-9.66351
▁uzakta	-9.66368
▁sandım	-9.66376
▁durdu	-9.66419
Garip	-9.66493
▁bulunmaz	-9.66518
▁neye	-9.6653
▁anlam	-9.66553
▁gecelerde	-9.66565
ası	-9.66733
Geç	-9.66763
Çek	-9.66869
▁almak	-9.6687
▁bizden	-9.6688
ara	-9.66902
Hoş	-9.66915
düm	-9.66916
▁esir	-9.66963
Siz	-9.67099
▁yaşama	-9.67152
▁emanet	-9.67191
▁önüne	-9.67291
▁pişman	-9.67306
▁gözlü	-9.6732
▁sessizce	-9.6743
▁birgün	-9.67434
▁sür	-9.6751
▁yanıma	-9.67528
kara	-9.67532
▁yüzlü	-9.67647
▁gördüğüm	-9.67655
▁ümit	-9.67682
▁otur	-9.67735
▁bizde	-9.67736
▁köz	-9.67804
▁yaşadım	-9.67809
▁gülen	-9.67847
▁günden	-9.67897
▁boyunca	-9.67898
▁buldu	-9.6791
madın	-9.67928
▁altın	-9.6801
işte	-9.6808
▁götür	-9.68116
▁çalan	-9.6812
▁şeyin	-9.68203
Mavi	-9.68218
▁içten	-9.68241
▁korku	-9.6826
▁demir	-9.6826
▁yürü	-9.68371
▁ağaç	-9.68418
▁koş	-9.68463
▁kalk	-9.68524
yor	-9.68544
▁kitap	-9.68551
▁orta	-9.6865
▁sözün	-9.68661
▁yay	-9.68677
Haydi	-9.68735
▁hayatta	-9.6879
▁kucak	-9.68793
muyor	-9.68865
▁gönder	-9.68884
▁bakış	-9.68898
Gitme	-9.68905
▁satır	-9.68912
â	-9.68972
Dedim	-9.68992
deyim	-9.69092
sevgi	-9.69142
İn	-9.69232
sev	-9.69237
Küçük	-9.69263
una	-9.69277
▁yarası	-9.69319
▁içinden	-9.6933
leyen	-9.69522
biz	-9.69657
▁zamanda	-9.69659
Ki	-9.69684
▁ölür	-9.69706
daha	-9.69766
▁lokma	-9.69803
Bal	-9.69879
▁ait	-9.69902
▁taze	-9.69913
dikçe	-9.69913
▁elin	-9.69991
▁sevdaya	-9.69998
▁tanem	-9.70052
Cennet	-9.70082
▁amma	-9.7009
▁sözlerin	-9.70137
▁yolcu	-9.70237
▁gelse	-9.70386
mın	-9.70395
▁ardında	-9.7048
▁yük	-9.70496
Sevdiğim	-9.70506
imde	-9.70514
sende	-9.70588
▁acısı	-9.70615
Kış	-9.7062
▁insanlık	-9.70641
Gecenin	-9.70673
▁..	-9.7074
▁kuyu	-9.70827
lerinin	-9.70834
▁hale	-9.70899
Ellerim	-9.7095
▁işler	-9.71085
▁kin	-9.71091
▁seç	-9.71099
mızı	-9.71126
ymış	-9.71209
Yıldızlar	-9.71248
Sol	-9.71292
▁alış	-9.71317
▁devlet	-9.71328
▁sancı	-9.71335
Rüzgar	-9.71373
Der	-9.71388
Kadın	-9.71415
▁kalmak	-9.71432
▁gibidir	-9.71516
Uzun	-9.71534
▁düz	-9.71575
Gurbet	-9.7169
▁hain	-9.71711
▁oy	-9.71778
ke	-9.71786
▁yüreğine	-9.71808
▁niçin	-9.71814
yaz	-9.71824
▁canlı	-9.71826
ılmaz	-9.7187
▁feda	-9.71877
Mecnun	-9.7193
▁yardım	-9.71934
▁gözümde	-9.71953
▁sahte	-9.72023
emiyorum	-9.72028
▁gelme	-9.72055
ık	-9.72135
▁işe	-9.72183
Yeşil	-9.72201
cık	-9.72235
▁kanı	-9.72249
▁yaptım	-9.72272
▁sat	-9.72297
dün	-9.72302
Derin	-9.72355
ilin	-9.72393
▁umutlar	-9.72528
▁değildi	-9.72549
E	-9.72603
▁yerlerde	-9.7262
▁nehir	-9.72657
▁sevdan	-9.72705
▁uyku	-9.72725
Yedi	-9.72769
▁vermiş	-9.73083
luğu	-9.73233
▁hediye	-9.73261
▁sarıl	-9.73268
▁yerinden	-9.73317
Seviyorum	-9.73405
nasıl	-9.7342
Zaten	-9.73452
▁sebep	-9.73556
▁kon	-9.73621
Gir	-9.73646
▁çıkıp	-9.73649
▁ye	-9.73733
Yaş	-9.73807
▁kutsal	-9.73813
▁çınar	-9.73818
▁yalancı	-9.73819
▁çalar	-9.73873
▁dünyadan	-9.73903
▁sakla	-9.74003
şu	-9.74007
kim	-9.74019
▁gözlerimi	-9.74097
▁vuran	-9.7416
▁bıraktın	-9.74176
▁sevgiyle	-9.74213
▁suya	-9.74232
▁nerdesin	-9.74317
lendi	-9.74416
lenen	-9.74426
▁yüzünde	-9.74536
▁kaçar	-9.74617
▁yas	-9.74635
▁doldur	-9.74714
gan	-9.74715
▁hey	-9.74758
▁sözleri	-9.7484
▁istiyor	-9.74847
▁halim	-9.74858
▁sun	-9.74881
▁unuttum	-9.75053
▁ulu	-9.75134
Sar	-9.75161
▁dokun	-9.75195
▁bakıyor	-9.75232
Yaşam	-9.75255
hem	-9.75299
▁hasretin	-9.7531
maktır	-9.7532
▁elden	-9.75358
▁rüzgâr	-9.75377
az	-9.755
çı	-9.75514
▁çiçeği	-9.75566
▁yüreğinde	-9.75619
▁bunun	-9.75664
imin	-9.75749
leriyle	-9.75834
▁duyar	-9.75869
zaman	-9.7589
▁taşır	-9.75913
▁sevdayı	-9.75949
▁cevap	-9.75993
▁yerlere	-9.76015
İçim	-9.76033
ladı	-9.76065
▁içi	-9.76075
▁sizi	-9.76109
▁kayıp	-9.76201
▁nar	-9.76214
▁gözlerimde	-9.76248
▁altı	-9.76258
▁edin	-9.76333
uyorum	-9.76344
▁şarkılar	-9.76357
▁zengin	-9.76409
▁sesleri	-9.76438
▁onları	-9.76546
göz	-9.76604
▁sefer	-9.76673
▁sesin	-9.76683
Ruhum	-9.76754
Tanrı	-9.76762
▁aydınlık	-9.76769
▁ceylan	-9.76823
Anla	-9.76833
▁bağlı	-9.76885
▁yıkar	-9.76942
İçimdeki	-9.7699
eceksin	-9.77052
kaç	-9.77107
▁ağlayan	-9.77187
▁ölmek	-9.77213
▁dolsun	-9.7727
▁kulak	-9.77297
yin	-9.77332
▁koru	-9.77362
mıyorum	-9.77404
Bunca	-9.77488
▁tarih	-9.77557
▁üzerinde	-9.77598
Çocuk	-9.77602
▁yürekte	-9.77645
▁elim	-9.77671
)¬	-9.77754
tığı	-9.77855
Kuru	-9.77907
abilir	-9.77934
mesi	-9.78024
▁özel	-9.78042
▁gönülden	-9.78056
▁cehennem	-9.78212
▁çektim	-9.7823
▁tas	-9.78283
▁hizmet	-9.78331
▁şöyle	-9.78546
▁yaşıyor	-9.78553
▁vuslat	-9.78579
▁gelmiyor	-9.78691
▁çoktur	-9.78721
▁olalım	-9.78735
▁tutmuş	-9.78757
▁binlerce	-9.78909
Olur	-9.78964
Dünyanın	-9.78974
gin	-9.78976
mekte	-9.78985
▁edecek	-9.79023
▁budur	-9.79039
▁zindan	-9.79042
▁kir	-9.79154
▁nokta	-9.79164
Yalnızlık	-9.7921
▁adalet	-9.79276
▁sayfa	-9.79367
▁içimden	-9.79368
▁herşey	-9.79386
▁asıl	-9.79387
▁halimi	-9.79514
▁mecnun	-9.79535
▁kavga	-9.7955
▁güzeldir	-9.79551
van	-9.79554
▁bilirsin	-9.79599
ış	-9.79661
kır	-9.79681
Anladım	-9.7973
iye	-9.7973
▁kanar	-9.79867
Aşka	-9.79918
▁şer	-9.79974
▁geceye	-9.79996
Soğuk	-9.80089
Baba	-9.80155
▁dolaş	-9.80157
▁rağmen	-9.80203
gece	-9.80252
▁yaktı	-9.80274
Nefes	-9.80315
Yeniden	-9.80412
mesin	-9.80443
▁gülleri	-9.8052
▁yeli	-9.80543
▁bebek	-9.80554
▁öldür	-9.80561
▁yaman	-9.80585
Hava	-9.80597
▁ağrı	-9.80618
▁günüm	-9.80659
▁yatar	-9.80806
▁yazan	-9.80807
medim	-9.80832
Sessiz	-9.80901
liyor	-9.80905
▁açtı	-9.80942
Kalp	-9.80959
▁di	-9.81051
▁bozuk	-9.81136
▁yor	-9.81137
Nerede	-9.81179
▁kay	-9.81234
Geceler	-9.81244
kı	-9.81274
Kırk	-9.81327
▁olmaya	-9.81343
▁güzellik	-9.81353
▁saz	-9.81354
▁gurur	-9.81355
▁av	-9.81366
▁olamaz	-9.81385
▁ıssız	-9.81455
Koca	-9.81531
▁sultan	-9.81537
▁yürekler	-9.81572
amadığım	-9.81659
▁dostu	-9.81693
tığım	-9.81712
▁yemin	-9.81745
mısın	-9.81842
▁çünkü	-9.81957
gönül	-9.81972
▁yoldan	-9.81982
▁köle	-9.8199
▁durmaz	-9.82005
▁...	-9.82051
sınız	-9.82051
▁mahkum	-9.82062
▁bilmeden	-9.82102
▁yapma	-9.82108
dılar	-9.82183
▁ayaz	-9.82187
▁keşke	-9.82188
▁arıyor	-9.82214
▁sandın	-9.82268
▁Anadolu	-9.82349
▁uzaklara	-9.82441
▁u	-9.82467
▁vefa	-9.8251
iki	-9.82593
▁içimdeki	-9.82594
sıyla	-9.82598
▁gözlerinden	-9.82623
sevda	-9.8264
acağız	-9.82641
Unut	-9.82645
mekten	-9.82699
▁koşar	-9.82715
mem	-9.82812
Sensizlik	-9.82832
öyle	-9.82891
▁söze	-9.82906
▁doya	-9.82928
▁arası	-9.83031
▁uçar	-9.83123
Yüce	-9.83163
Bundan	-9.83223
▁sefa	-9.83225
▁sap	-9.83245
▁vazgeç	-9.83277
▁geldik	-9.8331
▁geceleri	-9.83311
Gök	-9.83352
▁yakıyor	-9.8343
▁öksüz	-9.83432
▁yaşarım	-9.83514
▁güneşin	-9.83595
▁üstü	-9.83631
▁yürekten	-9.83695
▁hadi	-9.83708
olur	-9.83795
▁divane	-9.83803
fi	-9.83842
▁çeken	-9.83846
▁çığlık	-9.83915
▁mum	-9.83916
N	-9.83965
▁resim	-9.84001
▁ulaş	-9.84018
Yani	-9.84081
▁versin	-9.84085
▁durdum	-9.84099
▁namaz	-9.8414
Yarın	-9.84142
▁me	-9.84151
▁karşıma	-9.84165
Yara	-9.84167
▁olun	-9.84186
▁bulamadım	-9.84194
▁koyun	-9.84244
▁1	-9.84272
▁gitmiş	-9.84333
▁muhabbet	-9.84341
▁görme	-9.84363
▁kimin	-9.84404
Gözleri	-9.84445
▁vermek	-9.84465
▁s	-9.84478
▁e	-9.84512
▁heyecan	-9.84516
▁aldın	-9.84663
yüz	-9.84677
▁evlat	-9.84708
▁denilen	-9.84748
▁döndüm	-9.84806
ydin	-9.84833
▁yarısı	-9.84889
ö	-9.84891
▁aklı	-9.84986
▁baharı	-9.84995
▁beklerim	-9.85003
insan	-9.85062
▁kaz	-9.85084
yok	-9.85095
Akşam	-9.85126
▁kalmasın	-9.85197
ıyordu	-9.85218
meyin	-9.85341
j	-9.85346
liğini	-9.85436
▁gülün	-9.85491
cik	-9.85501
Kül	-9.85511
▁meydan	-9.85547
Tatlı	-9.85579
▁yapraklar	-9.85593
neden	-9.85755
▁boya	-9.85756
▁boy	-9.85797
▁açıp	-9.85831
▁gökyüzü	-9.85843
let	-9.85887
▁ölümü	-9.8593
Kimisi	-9.85955
▁emek	-9.85968
▁çoğu	-9.86004
▁zevk	-9.86055
▁geçmez	-9.86066
▁seher	-9.86074
Belli	-9.86114
▁çiçekleri	-9.86154
▁tamam	-9.86205
siyle	-9.86209
▁bekleme	-9.86271
▁çıkmış	-9.86276
▁Rabbim	-9.86299
▁öldü	-9.86332
▁pembe	-9.86337
▁içer	-9.86362
▁taşa	-9.86413
ter	-9.86416
▁bıraktım	-9.86467
▁süre	-9.8647
▁değişti	-9.86511
▁talan	-9.86717
Geri	-9.86756
▁yemek	-9.86772
▁Muhammed	-9.86818
▁sevdalar	-9.8686
İnsanlık	-9.86897
▁akıp	-9.86924
▁girer	-9.86952
▁çağlar	-9.87
unda	-9.87067
ymiş	-9.87097
▁istemiyorum	-9.87098
▁güçlü	-9.8719
ırım	-9.87198
▁kanlı	-9.87237
▁kokulu	-9.87242
▁yanda	-9.87247
▁şehrin	-9.87266
▁yüklü	-9.87381
▁tuzak	-9.87399
gör	-9.87415
▁dönüyor	-9.87485
▁onlara	-9.875
▁yarı	-9.87506
▁verin	-9.87517
▁hasretim	-9.87519
▁dertler	-9.87556
Gözler	-9.87557
Yüreğimi	-9.8756
▁heves	-9.87657
İş	-9.87766
▁milleti	-9.87861
▁gerçeği	-9.8787
▁arı	-9.87895
▁pazar	-9.88018
▁destan	-9.88046
▁bazı	-9.88131
▁sevgiye	-9.88238
fe	-9.88263
▁kimseyi	-9.88281
▁is	-9.88309
▁sabaha	-9.88328
ğe	-9.88407
Zalim	-9.88413
▁fakir	-9.88455
Sus	-9.88478
▁bunları	-9.88523
Bilirim	-9.88529
▁karşımda	-9.88599
Dağlar	-9.88646
▁düğüm	-9.88663
▁yüreğimin	-9.88669
▁kahve	-9.88756
▁göç	-9.8877
malıyım	-9.88789
▁olmayacak	-9.88824
▁ma	-9.88867
▁dize	-9.88875
Gönlümün	-9.88935
▁elimden	-9.88945
▁olmayı	-9.88952
ev	-9.88989
▁birini	-9.88991
Oku	-9.88999
Huzur	-9.89005
emezsin	-9.89017
▁açmış	-9.89056
▁gecede	-9.89096
▁hile	-9.89137
▁eri	-9.89216
Duy	-9.89238
▁Hakk	-9.89285
▁kurtar	-9.89303
▁onca	-9.89324
▁yani	-9.89332
ist	-9.89379
Asla	-9.89588
Sabır	-9.8962
▁ömrü	-9.89631
▁güz	-9.89731
▁yağıyor	-9.89834
▁Türkiye	-9.89842
Bekle	-9.89853
▁cefa	-9.89942
Yanlış	-9.89966
▁il	-9.90002
▁sürgün	-9.90028
▁asker	-9.90082
ilmiş	-9.90398
▁sevgin	-9.90409
Yüreğime	-9.90462
▁allah	-9.90546
▁bitecek	-9.90627
▁denize	-9.9063
▁Müslüman	-9.90632
▁tutmaz	-9.90636
▁düşler	-9.9066
▁gördü	-9.90663
▁sorar	-9.90726
▁kalbimin	-9.90802
▁uzaktan	-9.90803
▁sağır	-9.90805
▁çat	-9.90815
▁tutup	-9.90869
lamak	-9.90905
▁vicdan	-9.90961
Dil	-9.91027
Çiçek	-9.91035
Rabbim	-9.91042
▁merak	-9.91054
▁izi	-9.91088
▁atan	-9.91168
▁sebebi	-9.91203
▁toprağı	-9.91256
▁uzat	-9.91307
▁kalmamış	-9.91327
yer	-9.91363
▁teslim	-9.91399
▁dağlara	-9.91417
▁hicran	-9.91421
Sonunda	-9.91422
Yorgun	-9.91425
▁ellerimi	-9.91434
Beş	-9.91514
▁yaşarken	-9.91547
▁arada	-9.91682
▁gönlü	-9.9174
▁silah	-9.91743
lığım	-9.91748
▁dökülen	-9.91762
▁anlamaz	-9.91797
▁kızım	-9.91831
▁mor	-9.9185
Şair	-9.91882
bazen	-9.91925
▁derya	-9.91927
▁zerre	-9.91943
▁nakış	-9.92006
eli	-9.92095
▁ettik	-9.92112
▁özü	-9.92213
▁anlamı	-9.92225
▁soru	-9.92261
▁oysa	-9.92269
▁şirin	-9.9227
▁insanları	-9.92291
▁gez	-9.92292
▁almaz	-9.9237
▁saniye	-9.92387
▁ilim	-9.92522
▁yaralar	-9.92535
▁zamana	-9.92536
▁degil	-9.92605
▁ayı	-9.92613
Bi	-9.92637
▁öfke	-9.92689
▁yolları	-9.92704
ulur	-9.92752
diler	-9.92787
unca	-9.92799
Elbet	-9.92856
tar	-9.92863
▁gayri	-9.92875
Sağ	-9.92889
▁habersiz	-9.92922
▁sevme	-9.92929
▁ada	-9.92951
Sil	-9.92984
Düşman	-9.93066
▁suskun	-9.93115
▁birbirine	-9.93185
kimi	-9.93201
Dua	-9.93211
▁elem	-9.93233
▁yanık	-9.93337
Vur	-9.93341
▁hançer	-9.93363
▁sevdiğini	-9.93374
ydim	-9.93385
▁bükük	-9.9342
▁topla	-9.93457
▁merhaba	-9.93575
rak	-9.9358
▁hayalin	-9.93602
▁has	-9.93615
▁gözlerinin	-9.93631
▁ıslak	-9.9365
▁anlatır	-9.93673
kat	-9.93767
▁beklerken	-9.93768
▁yasa	-9.93774
▁kurtul	-9.93801
▁sizin	-9.93814
▁ferman	-9.9382
▁paylaş	-9.93836
▁görünür	-9.93846
yarak	-9.9404
▁erkek	-9.94087
Savaş	-9.94096
lığını	-9.94099
▁bulmak	-9.94125
▁acaba	-9.9413
▁sakin	-9.94149
Kime	-9.942
güzel	-9.94207
▁sürü	-9.9435
▁dursun	-9.94441
▁gidecek	-9.94475
▁konu	-9.94479
▁ten	-9.94563
▁tepe	-9.94649
▁aciz	-9.94666
▁girdi	-9.94715
▁viran	-9.9475
▁başımı	-9.94797
▁kaderim	-9.94885
▁birşey	-9.94891
▁edersin	-9.94901
▁cam	-9.94992
▁yaram	-9.94998
manın	-9.95011
▁peşinden	-9.95021
▁içe	-9.95069
muz	-9.9509
▁öl	-9.95179
▁kâr	-9.95185
tığın	-9.95237
▁yaban	-9.95284
Bunlar	-9.95371
▁ayakta	-9.95377
▁yare	-9.95461
▁cok	-9.95574
▁sensizlik	-9.95625
▁bağır	-9.95628
▁çiz	-9.95634
1	-9.95674
▁bulan	-9.95684
Aklım	-9.95687
▁gözünü	-9.95714
▁bulsun	-9.95747
▁şeker	-9.9577
Adı	-9.95805
Çile	-9.95821
▁Mehmet	-9.95827
uk	-9.95836
▁doktor	-9.95844
Ellerin	-9.95863
▁dağların	-9.95898
▁bilgi	-9.95902
▁aşktan	-9.95906
▁bedeni	-9.95922
▁af	-9.95981
▁kalıyor	-9.96001
▁kelam	-9.96003
ağı	-9.9606
▁aktı	-9.96131
▁ala	-9.9618
▁yaşım	-9.96182
▁anılar	-9.96188
baş	-9.96197
Bahattin	-9.96213
ımın	-9.96256
▁ucunda	-9.96271
Ecel	-9.96292
▁zar	-9.96313
ber	-9.96384
▁azar	-9.96429
▁yaşında	-9.96525
▁gideli	-9.96687
Sevdim	-9.96718
▁küs	-9.96787
▁yavrum	-9.96791
▁kalbine	-9.96844
▁durak	-9.96853
▁soluk	-9.96855
▁gözle	-9.9688
Neler	-9.96884
▁bitsin	-9.9689
▁ellere	-9.96974
▁sarmış	-9.9699
▁top	-9.97003
▁atma	-9.97016
ının	-9.97073
▁hakkını	-9.97104
▁aşklar	-9.97113
▁bağla	-9.97116
▁susuz	-9.97138
▁ülke	-9.97146
▁pınar	-9.97161
▁ruhumu	-9.97171
▁ardına	-9.97266
Şeytan	-9.97283
▁içeri	-9.97304
▁sona	-9.97321
laşır	-9.97408
▁birkaç	-9.97415
ân	-9.97419
▁figan	-9.97419
▁tutsak	-9.97448
Kendine	-9.97465
▁kimler	-9.97542
▁büyü	-9.97575
Ser	-9.97614
▁yüreğini	-9.97618
▁uzaklarda	-9.9764
Dinle	-9.97696
▁özgür	-9.97718
▁yirmi	-9.97737
▁bilesin	-9.97763
▁görüyorum	-9.97844
▁oğlum	-9.97918
▁ederken	-9.97944
▁sordum	-9.97947
▁ata	-9.97961
▁mıydı	-9.97993
Ağla	-9.98036
ydın	-9.98066
▁diri	-9.98132
yum	-9.98162
Bazı	-9.98173
ren	-9.98316
hane	-9.98419
▁gene	-9.98467
▁çöker	-9.98478
▁dokuz	-9.98497
hayat	-9.98499
Gelin	-9.98542
▁batar	-9.98593
▁sevgimi	-9.98685
▁üzülme	-9.98687
▁çöz	-9.98721
▁uzan	-9.9874
Nedir	-9.98766
Haram	-9.98806
Bayram	-9.98806
▁bilin	-9.98842
Terk	-9.98844
gı	-9.9887
mışsın	-9.98905
▁balık	-9.98927
▁kıyamet	-9.98929
▁geçip	-9.98948
Güneşin	-9.98986
▁yetmiyor	-9.99
▁yanarım	-9.99033
▁ba	-9.99074
Sal	-9.99088
st	-9.991
Kapı	-9.9916
▁bakıyorum	-9.99173
▁gönülde	-9.99182
▁soy	-9.99187
Nereye	-9.99202
▁hayran	-9.99248
▁okur	-9.99368
▁âşık	-9.9939
▁yanıp	-9.99418
deniz	-9.99429
Ayrı	-9.99437
sar	-9.99446
▁teselli	-9.9951
▁halime	-9.9958
ıldı	-9.996
ıcı	-9.99636
▁verecek	-9.99647
▁ağ	-9.99687
▁kavuş	-9.99693
söyle	-9.99726
sensiz	-9.99742
▁görüp	-9.99754
▁yüksek	-9.99776
▁dakika	-9.998
Geceleri	-9.99817
▁bahçe	-9.99957
▁keser	-9.99985
▁kaldın	-10.0001
▁seviyor	-10.0009
Niye	-10.0015
▁mekan	-10.0016
▁bahane	-10.0021
U	-10.0024
▁şen	-10.0028
▁Kur	-10.0029
▁usul	-10.003
Gönlümde	-10.0035
▁taşlar	-10.004
▁etsin	-10.0045
▁fikir	-10.0046
iyi	-10.0048
Kuşlar	-10.0049
▁kelimeler	-10.0055
leyip	-10.0055
▁olmuşum	-10.0056
▁taraf	-10.0056
▁bedel	-10.0057
▁ömrün	-10.0057
cak	-10.0059
Siyah	-10.006
▁hasreti	-10.0061
▁nefesi	-10.0069
iç	-10.0075
▁gözlerimden	-10.0076
▁pul	-10.0076
Yak	-10.0077
saydım	-10.0088
▁his	-10.0088
▁olmazsa	-10.0089
▁sokaklarda	-10.0089
▁bırakır	-10.0099
ılacak	-10.0118
▁ceza	-10.0118
Sensin	-10.0123
▁bağ	-10.0127
▁yılan	-10.0132
Dar	-10.014
Karşı	-10.0151
▁vah	-10.0153
▁kapalı	-10.0155
miştim	-10.0156
Öz	-10.0162
▁ansızın	-10.0163
▁anlamsız	-10.0164
▁elveda	-10.0164
▁kadeh	-10.0167
▁dökülür	-10.0175
▁Mecnun	-10.0179
▁yılı	-10.0179
▁dersen	-10.0182
▁sözlerim	-10.0183
▁ırak	-10.0188
mizi	-10.019
▁tuz	-10.0193
▁düşünüyorum	-10.0197
▁ararım	-10.0199
anı	-10.0199
▁şaşkın	-10.02
▁merhamet	-10.0204
▁yaratan	-10.021
▁dinler	-10.021
▁şehirde	-10.0211
▁ders	-10.0219
▁sürer	-10.0221
▁affet	-10.0222
kendi	-10.0223
▁sabahı	-10.0231
▁dostlarım	-10.0233
▁izin	-10.0238
▁alma	-10.0243
▁istersin	-10.0244
sada	-10.0247
yü	-10.0248
▁bakmadan	-10.0251
lanıp	-10.0252
▁gençlik	-10.0254
Yollar	-10.0256
▁yada	-10.0259
▁kanım	-10.0269
▁dere	-10.0272
ban	-10.0278
▁neyleyim	-10.0278
▁tükendi	-10.0287
▁sevgim	-10.0288
▁İslam	-10.0288
▁mana	-10.0289
▁miydi	-10.0291
▁sevmeyi	-10.0291
yalım	-10.0294
▁bizlere	-10.0294
umu	-10.0296
▁hor	-10.0301
Hayır	-10.0302
▁ilaç	-10.0313
▁gidersin	-10.0314
mişti	-10.0315
duğum	-10.0322
taş	-10.0332
▁fırsat	-10.0335
Kuş	-10.0336
▁geride	-10.0336
İsyan	-10.0337
ret	-10.0338
▁haline	-10.0342
Boşa	-10.0344
artık	-10.0345
▁zamanın	-10.0347
▁yaradan	-10.0352
▁kalbini	-10.0357
iyet	-10.0358
▁olacaksın	-10.0359
▁olsaydı	-10.0364
▁arzu	-10.0368
▁ileri	-10.037
▁midir	-10.0371
▁getirir	-10.0377
ğa	-10.0381
▁na	-10.0392
Gelen	-10.0393
Ruh	-10.0393
▁Tanrı	-10.0396
▁koynunda	-10.0398
▁nasip	-10.0398
▁köy	-10.0402
▁hakikat	-10.0403
Yokluğun	-10.0408
▁aşağı	-10.0409
▁özlüyorum	-10.0411
▁gönüller	-10.0413
Genç	-10.0422
esi	-10.0428
şa	-10.0428
lıyorum	-10.0435
▁tacı	-10.0438
▁sevinç	-10.0439
▁düşüyor	-10.0453
▁efendim	-10.0453
▁öğretmen	-10.0456
Gözüm	-10.0457
Kolay	-10.0464
▁ör	-10.0464
▁yoruldum	-10.0465
Elimde	-10.0465
inan	-10.0471
▁dedik	-10.0474
▁göğe	-10.0475
dil	-10.0479
Hasta	-10.0479
▁düğün	-10.0482
▁kuzu	-10.0482
Felek	-10.0484
▁herkese	-10.0485
Kor	-10.0485
M	-10.0486
Bağ	-10.0488
Diz	-10.0489
▁mektup	-10.049
Olmaz	-10.0491
▁saçların	-10.0496
ydım	-10.0502
Sor	-10.0505
▁vuruyor	-10.0505
▁onda	-10.0505
yın	-10.0506
gun	-10.0507
▁hayvan	-10.0507
▁aşar	-10.0512
▁sevdası	-10.0513
▁kalkar	-10.0519
Dünyaya	-10.052
us	-10.0521
▁açtım	-10.0524
Mü	-10.0527
▁kurt	-10.0531
Helal	-10.0531
▁telaş	-10.0535
Para	-10.0538
▁daima	-10.0543
▁çağır	-10.0543
▁çeşit	-10.0552
Ağlama	-10.0555
İnce	-10.0559
▁götürür	-10.056
▁yazıyorum	-10.0567
▁gidelim	-10.0569
Çaresiz	-10.0569
▁dava	-10.0572
▁bilmek	-10.0572
▁kula	-10.0572
▁diğer	-10.0573
▁koydum	-10.0578
▁anlarsın	-10.0586
inle	-10.061
Eller	-10.0623
Hal	-10.0625
▁sert	-10.0629
▁günlük	-10.063
▁bel	-10.0632
▁güneşe	-10.0636
▁şehri	-10.0638
▁pencere	-10.0641
▁dosta	-10.0643
yacağım	-10.065
▁dilinde	-10.0652
▁kullan	-10.0657
▁yetiş	-10.0658
▁koku	-10.0663
Birde	-10.0664
▁haklı	-10.0665
Gözlerinde	-10.0665
▁ters	-10.0666
mişsin	-10.0668
▁Mevla	-10.067
01;	-10.067
▁görün	-10.0672
▁hatır	-10.0677
▁şifa	-10.0679
▁ortak	-10.068
meyeceğim	-10.068
▁dolmuş	-10.0684
▁bıçak	-10.0684
▁güldür	-10.0685
▁başımda	-10.0687
▁oynar	-10.0688
▁idim	-10.0688
Nur	-10.0689
▁halk	-10.069
▁bilmece	-10.0691
kâr	-10.0692
▁hatıra	-10.0693
Ev	-10.0697
▁varım	-10.07
▁elimi	-10.0704
▁gibiydi	-10.0705
▁sağlam	-10.0705
İstersen	-10.0708
▁feryat	-10.0709
▁bez	-10.0709
Konuş	-10.0719
▁yaka	-10.0727
ser	-10.0728
▁saran	-10.0732
uş	-10.0733
T	-10.0733
▁taç	-10.0734
gu	-10.0735
▁giy	-10.0735
▁tövbe	-10.0736
ıyoruz	-10.0746
▁gözünde	-10.0747
▁olanı	-10.0748
▁bilsin	-10.0751
▁geçir	-10.0754
Ancak	-10.0758
▁veya	-10.0758
▁yalvar	-10.076
▁yen	-10.076
▁kirli	-10.0763
▁ölüme	-10.0765
Alın	-10.0765
git	-10.0771
▁buram	-10.0778
mus	-10.0779
▁gelirim	-10.0794
▁görmeden	-10.0799
▁karanlığı	-10.08
sanki	-10.0804
▁re	-10.0809
▁yakıp	-10.0809
musun	-10.0811
Ar	-10.0816
Gönlüme	-10.0818
Kalem	-10.0819
hal	-10.0824
leme	-10.0829
D	-10.0829
▁devran	-10.0831
▁saçlarını	-10.0836
▁sözünü	-10.0841
ru	-10.0843
▁çöl	-10.0847
luğa	-10.0854
▁verdiğin	-10.0857
▁konuşur	-10.0859
Yıllarca	-10.0861
▁kendin	-10.0864
û	-10.087
iyorsun	-10.0871
▁bedenimi	-10.0878
▁dilimde	-10.0882
▁haberin	-10.0883
Bulutlar	-10.0889
madık	-10.0892
▁evde	-10.0894
Güller	-10.0902
▁insanların	-10.0902
Sıcak	-10.0904
tun	-10.0905
▁üst	-10.0907
▁üzere	-10.0908
▁dönen	-10.091
▁olduğun	-10.0913
.¬“	-10.0913
▁gönlün	-10.0915
▁asır	-10.0919
sü	-10.0919
▁tanesi	-10.092
▁sıkıntı	-10.0921
▁gönlüne	-10.0921
Dedi	-10.0925
▁saçar	-10.0928
dığında	-10.0931
▁sevin	-10.0932
▁sevdiğin	-10.0937
Sarı	-10.0937
▁henüz	-10.0939
▁eyleme	-10.0947
▁çoban	-10.095
▁tutun	-10.0956
landım	-10.0956
Sevgili	-10.096
▁eğil	-10.0962
▁baktı	-10.0963
▁döker	-10.0967
▁öylece	-10.0969
▁ruhu	-10.0973
ktan	-10.0973
▁soran	-10.0978
▁sevgisi	-10.0989
▁tren	-10.0996
▁tüter	-10.0996
Adım	-10.0996
S	-10.0998
▁attım	-10.0999
▁ger	-10.1
▁öğrendim	-10.1002
Gözlerine	-10.1002
▁İnsan	-10.1003
▁bendeki	-10.1005
Güven	-10.1009
▁gönüle	-10.1009
▁malı	-10.1014
▁kalbinde	-10.1016
ebilir	-10.1017
▁nefeste	-10.1018
▁kaldık	-10.1022
▁kum	-10.1027
▁kimsesiz	-10.1031
İnsanı	-10.1034
▁ismini	-10.104
▁misafir	-10.1042
ağa	-10.1042
▁bitir	-10.1044
Çiçekler	-10.1045
▁imkansız	-10.1051
lığında	-10.1054
if	-10.1059
▁yazılmış	-10.106
dem	-10.1064
lanıyor	-10.1076
▁sevdi	-10.1078
▁mazi	-10.1082
▁başın	-10.1082
Çocuklar	-10.1082
▁vermiyor	-10.1083
▁geceyi	-10.1083
İnsanın	-10.1085
▁öğret	-10.1087
▁şah	-10.1088
▁hic	-10.1088
▁kahır	-10.1088
▁hüzünlü	-10.1092
▁eyledi	-10.1092
▁görmedim	-10.1092
mıza	-10.1095
Aş	-10.1098
▁onunla	-10.1103
har	-10.1106
hani	-10.1108
Özlem	-10.1111
▁ka	-10.1112
▁yüze	-10.1112
▁davet	-10.1113
lo	-10.1114
bet	-10.1116
dal	-10.1117
▁şeref	-10.1122
▁çıkıyor	-10.1122
▁sa	-10.1123
▁coşar	-10.1124
▁neydi	-10.1127
Say	-10.1128
▁korkuyorum	-10.113
▁yağan	-10.1133
▁bitmiyor	-10.1133
▁birde	-10.1135
salar	-10.1139
▁dünyam	-10.114
▁yıllarca	-10.1141
saydın	-10.1148
▁ecel	-10.1149
▁kapat	-10.115
L	-10.1153
▁gördün	-10.1162
▁bildiğim	-10.1163
rken	-10.1166
▁ağladı	-10.1167
▁vatanı	-10.1167
▁karası	-10.1168
▁pis	-10.1175
▁sohbet	-10.1176
▁verdik	-10.1176
▁eyler	-10.1178
Fakat	-10.1179
▁duyan	-10.1181
▁oyna	-10.1185
▁sözüne	-10.1186
▁bensiz	-10.1187
▁düşme	-10.1189
alı	-10.1189
▁dev	-10.1192
İste	-10.1192
▁araba	-10.1193
▁meyve	-10.1194
▁b	-10.1197
ap	-10.1198
▁etmiyor	-10.1201
bütün	-10.1201
tut	-10.1201
▁Ankara	-10.1201
ırsın	-10.1209
▁farkında	-10.121
▁öp	-10.1216
▁olacağım	-10.1216
Bel	-10.122
▁kokuyor	-10.1223
Et	-10.1223
▁hergün	-10.1224
▁duymaz	-10.1225
▁karşısında	-10.1225
Dokun	-10.1225
mamış	-10.1226
▁vurma	-10.1229
▁geçtim	-10.123
▁bakalım	-10.1231
▁bakarken	-10.1235
..!	-10.1235
▁uyar	-10.1237
Birlikte	-10.1239
▁seli	-10.124
▁koyma	-10.1241
▁yatan	-10.1242
▁Tonbul	-10.1246
geç	-10.1248
▁dans	-10.1249
▁satar	-10.1257
▁yarış	-10.1259
▁aklımda	-10.126
lâ	-10.1272
▁yapıp	-10.1277
▁başkası	-10.1278
▁ömrümü	-10.1281
bar	-10.1283
▁ayır	-10.1287
▁canın	-10.1287
▁sevgiler	-10.1287
medin	-10.1291
Sevme	-10.1294
▁lanet	-10.1301
▁şafak	-10.1302
bur	-10.1304
▁dök	-10.1314
▁ırmak	-10.1315
▁icin	-10.1318
▁elbette	-10.1319
▁dostun	-10.1319
mayacağım	-10.1325
▁harman	-10.1327
▁sorun	-10.1328
▁derdimi	-10.1334
Müslüman	-10.1335
sinin	-10.1335
▁şahit	-10.1336
▁ağlıyorum	-10.1338
▁çöktü	-10.1345
▁k	-10.1346
Kalbimde	-10.1349
▁yurdu	-10.1353
▁gittim	-10.1354
▁birisi	-10.1354
▁uy	-10.1355
▁ad	-10.1357
▁aslan	-10.1358
▁yelken	-10.1363
Azrail	-10.1369
▁birine	-10.1369
▁kendinden	-10.1369
güneş	-10.1374
Acılar	-10.1374
▁den	-10.1376
▁kağıt	-10.1378
▁kem	-10.1379
Kalbimi	-10.1386
▁âlem	-10.1386
▁susar	-10.1386
Sır	-10.1391
Hazan	-10.1393
larıma	-10.1398
Çal	-10.1401
▁duygularım	-10.1402
▁kıymet	-10.1403
▁istemez	-10.1405
Yada	-10.1418
niz	-10.1419
▁bildim	-10.142
imizi	-10.1423
▁elime	-10.1425
▁çocuğu	-10.1438
▁ellerinde	-10.1439
▁altına	-10.1443
▁yükü	-10.1444
▁kaya	-10.1446
gen	-10.1455
▁içindeki	-10.1463
▁uğraş	-10.1465
▁yürür	-10.1468
▁yazmak	-10.147
▁nefesim	-10.1472
Sa	-10.1479
▁ağlamak	-10.1481
Hatta	-10.1483
▁iner	-10.1486
tma	-10.1487
Aman	-10.1491
rin	-10.1493
▁gerçekten	-10.1499
▁geçecek	-10.15
▁inci	-10.1503
▁aile	-10.1518
▁şan	-10.152
▁g	-10.1521
▁sola	-10.1525
▁sevmez	-10.1533
▁söyleme	-10.1534
▁hayatım	-10.1535
Yüreğin	-10.1536
Kalbimin	-10.1536
çek	-10.1538
likten	-10.1553
▁söner	-10.1554
▁Kara	-10.1554
arım	-10.1557
mdan	-10.156
Saygı	-10.1563
▁konuşma	-10.1563
▁araya	-10.1568
lanma	-10.1569
▁dostluk	-10.1571
▁köşede	-10.1572
idir	-10.1573
▁vurgun	-10.1574
▁mutluluğu	-10.1576
as	-10.158
bağ	-10.1582
Dünyayı	-10.1589
