<unk>	0
<s>	0
</s>	0
<pad>	0
¬	-3.29427
,	-3.49492
.	-3.55537
▁	-4.29617
'	-4.29677
▁ve	-4.36611
▁bir	-4.50879
,¬	-4.83142
n	-5.08056
a	-5.25981
i	-5.3775
da	-5.39765
e	-5.41847
lar	-5.45753
de	-5.47597
▁bu	-5.57797
’	-5.59668
ler	-5.60372
▁de	-5.66493
in	-5.68354
m	-5.7042
▁"	-5.71604
▁da	-5.717
▁ile	-5.7372
"	-5.76031
▁olarak	-5.84532
nin	-5.91413
▁(	-5.92846
k	-5.93321
-	-5.94704
ın	-5.97894
nın	-5.98177
▁için	-6.0278
ı	-6.05051
)	-6.0661
▁gibi	-6.07203
▁olan	-6.1249
ya	-6.14908
ne	-6.2051
▁Bu	-6.20512
dan	-6.21688
:	-6.21689
ları	-6.2589
den	-6.27682
na	-6.3039
la	-6.31346
leri	-6.33369
dir	-6.3457
le	-6.40026
▁en	-6.41657
li	-6.42123
te	-6.44998
▁çok	-6.46446
dır	-6.53283
▁sonra	-6.53556
ye	-6.54268
▁daha	-6.56509
;	-6.60366
▁kadar	-6.60998
Bir	-6.6505
▁ne	-6.66453
si	-6.66542
▁yılında	-6.67307
▁ise	-6.67904
lı	-6.68645
▁ki	-6.71565
ta	-6.72485
▁her	-6.72611
u	-6.72702
un	-6.73296
ni	-6.75365
▁tarafından	-6.78728
▁ilk	-6.79258
t	-6.79504
ların	-6.79833
ki	-6.803
▁var	-6.81735
▁o	-6.84126
▁büyük	-6.854
s	-6.85759
lerin	-6.90188
nda	-6.92515
nde	-6.92857
z	-6.94258
▁yer	-6.95846
sı	-6.99755
an	-6.99907
di	-7.0204
▁oldu	-7.02942
r	-7.06311
▁sen	-7.06991
▁ya	-7.07497
▁ben	-7.07514
ma	-7.08456
▁iki	-7.08849
lik	-7.08934
!	-7.09917
nı	-7.12058
▁göre	-7.12863
▁Bir	-7.13867
sa	-7.1454
▁arasında	-7.15106
▁seni	-7.16667
l	-7.17404
lara	-7.17582
yi	-7.17832
▁zaman	-7.19553
yı	-7.20164
im	-7.21106
sin	-7.21893
▁gün	-7.22477
sın	-7.24285
ım	-7.24787
▁olduğu	-7.26844
▁beni	-7.27932
lere	-7.28184
?¬	-7.28549
en	-7.29854
tan	-7.31399
dı	-7.31592
yla	-7.3219
se	-7.32497
Bu	-7.32904
▁Türkiye	-7.33251
o	-7.33578
▁içinde	-7.33625
d	-7.34809
ken	-7.34903
!¬	-7.35703
▁olur	-7.35707
Ne	-7.36017
nun	-7.37469
O	-7.37717
yle	-7.38613
y	-7.40997
▁son	-7.41073
ca	-7.41264
me	-7.41539
;¬	-7.43278
daki	-7.44378
ten	-7.44419
p	-7.45872
▁yok	-7.46414
▁sana	-7.46669
▁Türk	-7.46856
▁mi	-7.47562
lık	-7.48684
▁önemli	-7.48926
▁yıl	-7.49747
?	-7.49777
▁değil	-7.50407
larda	-7.50426
bir	-7.51445
▁tek	-7.5181
▁veya	-7.51897
▁birlikte	-7.5276
▁diye	-7.53429
▁güzel	-7.53844
▁bana	-7.53973
▁yeni	-7.54278
▁karşı	-7.54447
ti	-7.55393
▁İstanbul	-7.55508
larını	-7.5595
ndan	-7.58533
),	-7.5879
▁vardır	-7.58884
▁diğer	-7.59264
Sen	-7.60004
”	-7.60148
▁benim	-7.61127
lerde	-7.6129
Ben	-7.61503
tir	-7.61929
▁aynı	-7.62598
▁bile	-7.62743
nden	-7.63784
deki	-7.64864
ce	-7.64923
lu	-7.65322
mış	-7.65586
ini	-7.67348
h	-7.69451
▁hep	-7.69726
▁A	-7.69948
▁hiç	-7.70279
Her	-7.71778
ü	-7.72083
▁gelen	-7.72342
lerini	-7.72527
▁tüm	-7.72539
tır	-7.73805
▁başka	-7.74409
▁mı	-7.75097
Ve	-7.75134
▁“	-7.7519
▁alan	-7.7608
tı	-7.76223
ve	-7.76382
er	-7.76384
mi	-7.77682
▁artık	-7.78992
▁olsun	-7.79002
▁O	-7.79115
▁kendi	-7.79571
▁bulunan	-7.79702
▁insan	-7.80144
▁önce	-7.81152
▁adı	-7.81276
▁gelir	-7.81731
▁üzerine	-7.82257
sen	-7.82258
dur	-7.82938
sız	-7.84675
▁etti	-7.84944
▁su	-7.85902
▁eski	-7.8611
▁birçok	-7.86576
▁Osmanlı	-7.86785
um	-7.86812
▁kabul	-7.86871
/	-7.86886
▁olup	-7.87111
ün	-7.87575
larına	-7.88172
▁1	-7.88635
▁-	-7.89245
▁doğru	-7.89765
larının	-7.89883
lardan	-7.90555
▁hem	-7.90838
b	-7.91142
▁olmak	-7.9178
ını	-7.91978
▁Dünya	-7.92219
▁S	-7.92241
▁an	-7.9255
siz	-7.93365
▁yine	-7.93451
▁iyi	-7.93762
al	-7.94088
▁tarihinde	-7.94356
▁Avrupa	-7.9456
lerden	-7.94845
ine	-7.9519
▁sahip	-7.95327
mak	-7.95509
f	-7.96295
▁gece	-7.96312
▁yapılan	-7.96619
miş	-7.97077
C	-7.9721
▁üç	-7.9787
▁bazı	-7.9818
▁kez	-7.98397
▁dünya	-7.98682
▁üzerinde	-7.98916
▁üzere	-7.99101
▁yol	-7.9913
▁2	-7.999
▁farklı	-8.00107
▁bin	-8.00214
▁eden	-8.01312
▁olmuştur	-8.01351
▁adlı	-8.01492
▁şey	-8.0209
iz	-8.02722
▁bütün	-8.02934
ş	-8.03009
ir	-8.03017
▁yüksek	-8.03117
c	-8.03538
san	-8.03938
▁3	-8.04066
▁fazla	-8.04118
ır	-8.04439
g	-8.04509
▁ortaya	-8.04646
larında	-8.04947
▁olduğunu	-8.05109
▁biri	-8.05695
▁şekilde	-8.05769
▁başladı	-8.05812
S	-8.05896
▁I	-8.06137
du	-8.06177
lerinin	-8.06551
ci	-8.0677
▁şu	-8.07395
▁ancak	-8.07492
▁senin	-8.07561
▁Ne	-8.07657
lerine	-8.07787
▁küçük	-8.07906
sun	-8.08455
▁bağlı	-8.09376
dım	-8.09386
▁kara	-8.09604
▁geri	-8.097
▁devam	-8.11194
▁sadece	-8.11566
▁az	-8.12081
▁aldı	-8.12109
▁Anadolu	-8.12469
▁Ayrıca	-8.126
▁uzun	-8.13107
▁ama	-8.13508
▁kaldı	-8.14078
lerle	-8.15511
larla	-8.15831
▁Ancak	-8.16655
▁can	-8.17169
▁eder	-8.17316
▁ana	-8.17915
▁çeşitli	-8.18345
dim	-8.18473
▁bulunmaktadır	-8.1882
lerinde	-8.19393
▁gül	-8.19396
▁aşk	-8.20572
ik	-8.20731
sam	-8.20844
▁Her	-8.20874
▁altında	-8.22041
▁böyle	-8.2216
▁4	-8.22696
▁ay	-8.23158
▁nasıl	-8.23213
▁süre	-8.23475
▁yakın	-8.2352
▁geldi	-8.23599
ar	-8.24025
lerinden	-8.24163
A	-8.25362
î	-8.25582
ına	-8.25812
2	-8.25962
▁bak	-8.25998
▁olsa	-8.26466
arak	-8.26549
▁mu	-8.2671
mı	-8.26951
▁neden	-8.27362
ıp	-8.27508
▁sıra	-8.27767
▁5	-8.28286
sini	-8.28386
K	-8.28779
yan	-8.28854
larından	-8.2898
▁kalan	-8.29506
at	-8.29788
▁al	-8.30123
▁km	-8.30273
▁yeniden	-8.30279
▁K	-8.3051
▁ardından	-8.30678
▁kan	-8.30703
▁C	-8.30896
M	-8.30935
▁boyunca	-8.31001
▁vardı	-8.3136
▁ele	-8.3143
▁Üniversitesi	-8.31613
su	-8.32328
liği	-8.32373
▁ikinci	-8.33004
acak	-8.33025
Seni	-8.33369
sını	-8.33851
▁devlet	-8.33927
lü	-8.33944
▁Savaşı	-8.34023
▁yerine	-8.34403
▁10	-8.34762
▁Allah	-8.35017
ur	-8.3526
▁B	-8.35594
▁el	-8.35647
el	-8.358
ında	-8.36539
sel	-8.36619
▁gel	-8.36851
maz	-8.37555
man	-8.37902
",	-8.37992
▁dört	-8.38345
▁gönül	-8.38381
ydi	-8.3859
▁E	-8.38737
▁15	-8.3917
ç	-8.39465
▁acı	-8.39534
▁iç	-8.39557
▁alır	-8.39908
▁şimdi	-8.40104
▁genel	-8.40421
▁nedeniyle	-8.40436
B	-8.40486
▁elde	-8.40519
I	-8.4115
▁onu	-8.41178
▁kişi	-8.41776
▁söz	-8.42146
▁Paşa	-8.4227
dür	-8.42372
▁edilen	-8.425
▁olmuş	-8.42683
cı	-8.43005
bu	-8.43312
▁İlk	-8.43348
▁Ben	-8.43454
▁savaş	-8.43558
▁M	-8.43666
▁Bey	-8.43899
▁zamanda	-8.44032
inde	-8.44112
▁rağmen	-8.44576
on	-8.4474
din	-8.4479
▁çocuk	-8.45147
▁Sen	-8.45215
▁açık	-8.45262
ız	-8.45328
ydı	-8.45538
▁olması	-8.45546
▁6	-8.45765
il	-8.45935
▁geçen	-8.4594
ip	-8.46275
▁ol	-8.46569
▁deniz	-8.46667
ka	-8.46738
▁göz	-8.46769
▁En	-8.47019
ri	-8.47262
x	-8.47506
▁kısa	-8.48071
▁II	-8.48132
▁çıkar	-8.48188
...	-8.48189
sal	-8.48292
▁T	-8.48567
T	-8.48665
sine	-8.4909
ıyor	-8.49632
v	-8.49673
▁ülke	-8.49705
▁Daha	-8.49747
▁geçti	-8.49976
re	-8.50027
▁yanı	-8.50049
tur	-8.50241
▁tekrar	-8.50327
ra	-8.50341
lığı	-8.50398
▁özel	-8.50781
ak	-8.5121
▁pek	-8.51331
nu	-8.51393
▁sırasında	-8.51568
▁Sultan	-8.51583
us	-8.51757
ktan	-8.51835
▁kar	-8.52082
ter	-8.52227
▁dil	-8.52322
▁ilgili	-8.52341
▁tam	-8.5253
▁onun	-8.52555
▁Doğu	-8.52686
P	-8.53058
▁yaptığı	-8.53487
mek	-8.53507
▁hayat	-8.53669
▁bulunur	-8.53875
bi	-8.53967
▁Ali	-8.53967
▁özellikle	-8.54476
▁yaptı	-8.54506
▁12	-8.54755
▁yaz	-8.55047
luk	-8.55097
▁yerde	-8.55435
▁zor	-8.55596
▁iş	-8.55945
▁yaklaşık	-8.57032
▁ait	-8.57109
▁17	-8.57141
▁çıkan	-8.57189
mıştır	-8.57223
▁içerisinde	-8.57265
▁sonunda	-8.57888
).	-8.58019
▁verdi	-8.58067
▁ara	-8.58429
lan	-8.58565
E	-8.58618
▁para	-8.58694
uz	-8.5885
▁Ankara	-8.59048
▁der	-8.59453
▁olmayan	-8.59511
D	-8.60149
▁dışında	-8.60168
▁dolu	-8.60198
▁dönemde	-8.60436
sına	-8.6061
▁at	-8.60818
be	-8.61079
▁et	-8.61223
▁karar	-8.61376
▁hemen	-8.61729
▁şehir	-8.61802
")	-8.61997
▁arasındaki	-8.62468
et	-8.62481
▁temel	-8.62509
G	-8.62543
▁Kasım	-8.62545
▁kadın	-8.63151
sinde	-8.6325
▁beş	-8.63355
▁baş	-8.63575
▁yanında	-8.63666
▁geniş	-8.63689
▁yar	-8.63749
sem	-8.63756
▁Eylül	-8.63826
▁beraber	-8.64161
▁günü	-8.64315
▁("	-8.64329
▁şiir	-8.65025
▁Mart	-8.65049
▁G	-8.65131
▁uzak	-8.65173
tu	-8.65245
ğ	-8.65343
▁ayrı	-8.65654
▁Mayıs	-8.6584
Ama	-8.6587
▁kat	-8.65972
▁döneminde	-8.65976
▁on	-8.6615
erek	-8.66264
oğlu	-8.66266
▁ifade	-8.66314
▁kullanılan	-8.66367
▁taş	-8.66517
▁güneş	-8.66585
▁Büyük	-8.66672
▁eğitim	-8.67031
▁adını	-8.67059
▁gider	-8.67081
▁üst	-8.67161
▁yana	-8.67282
▁çıktı	-8.67315
ben	-8.67553
▁hava	-8.67665
(	-8.6816
▁Temmuz	-8.68349
▁be	-8.68359
▁oluşan	-8.68394
tik	-8.68483
ge	-8.68521
ması	-8.68728
▁8	-8.68741
gi	-8.69047
ba	-8.69097
▁Bunun	-8.6913
▁olmaz	-8.69143
▁gitti	-8.69421
▁16	-8.69546
▁merkezi	-8.6955
▁Alman	-8.69575
va	-8.69915
▁Fransa	-8.70048
▁ses	-8.70378
3	-8.70468
▁tarihi	-8.70561
▁sevda	-8.70614
▁müzik	-8.70632
ecek	-8.70722
lama	-8.70849
▁7	-8.70882
En	-8.71165
len	-8.71174
▁ABD	-8.71518
▁sahiptir	-8.71723
▁kendini	-8.71839
▁F	-8.71961
is	-8.72196
Sana	-8.72389
▁yüz	-8.72499
▁Roma	-8.72507
▁D	-8.72643
▁yaş	-8.72916
▁ey	-8.7295
▁sevgi	-8.7306
▁edildi	-8.73308
yu	-8.73484
▁yılları	-8.735
▁beyaz	-8.73745
▁milyon	-8.73997
▁kız	-8.74289
▁ona	-8.74337
▁sonucu	-8.74426
▁Ocak	-8.74462
▁gerek	-8.74504
▁edilir	-8.74657
▁yere	-8.7497
▁Ekim	-8.74982
Ya	-8.75245
▁veren	-8.75555
▁verilen	-8.75718
to	-8.7588
ul	-8.75993
sında	-8.76013
kar	-8.76039
▁11	-8.76243
▁bugün	-8.76401
▁Aynı	-8.76429
▁yan	-8.76796
▁Almanya	-8.76974
▁Orta	-8.7708
▁Haziran	-8.7721
▁beri	-8.77372
inin	-8.77425
▁itibaren	-8.77456
▁biz	-8.77508
▁ağır	-8.77666
ol	-8.77729
▁bilinen	-8.77948
▁Ağustos	-8.78001
▁sık	-8.7831
▁Amerika	-8.78521
▁yoktur	-8.78566
▁""	-8.78755
▁görev	-8.78756
▁gerçek	-8.78777
ver	-8.78874
▁Çin	-8.79117
▁ilçe	-8.79162
L	-8.79268
▁18	-8.79425
F	-8.79481
▁yapan	-8.79573
▁İmparatorluğu	-8.79582
İ	-8.7973
▁Nisan	-8.80145
▁oğlu	-8.80152
▁dolayı	-8.80278
▁Batı	-8.80327
mez	-8.80337
▁toprak	-8.80543
▁ver	-8.80575
▁grup	-8.80608
kten	-8.80694
maktadır	-8.80792
▁La	-8.81007
Beni	-8.81195
▁başına	-8.81375
▁halk	-8.8151
▁ölüm	-8.81549
▁etme	-8.81703
▁anne	-8.81736
st	-8.81761
▁yıllarda	-8.81982
▁etmiştir	-8.81993
▁idi	-8.82048
▁20	-8.82334
▁değildir	-8.82424
▁derin	-8.82776
muş	-8.82816
▁ek	-8.82819
▁bilim	-8.82946
ran	-8.83034
▁birkaç	-8.83108
▁ak	-8.8313
▁işte	-8.83218
▁ışık	-8.83534
dığı	-8.83592
▁Aralık	-8.83673
▁bulunduğu	-8.83817
▁P	-8.8404
▁ince	-8.84072
▁hiçbir	-8.84131
lanır	-8.84139
ga	-8.84307
▁yalan	-8.84421
▁öyle	-8.84442
▁14	-8.84855
▁dönem	-8.84962
▁Kara	-8.85133
os	-8.85186
yim	-8.85411
her	-8.85613
4	-8.85637
ndeki	-8.85647
▁değer	-8.85677
▁oldukça	-8.85833
▁13	-8.86107
▁Şubat	-8.86149
▁genellikle	-8.86173
▁bizim	-8.86252
N	-8.86425
▁takım	-8.86525
▁din	-8.86866
▁Yeni	-8.86903
▁m	-8.8702
▁yağmur	-8.87264
▁belli	-8.87297
▁burada	-8.87353
▁İslam	-8.87507
▁Güney	-8.87661
▁mü	-8.87775
unu	-8.8803
▁%	-8.88085
▁geçer	-8.88377
▁Kuzey	-8.88401
mız	-8.88475
mektedir	-8.8871
ha	-8.8886
zi	-8.88881
▁başında	-8.88884
H	-8.88946
çe	-8.88981
▁kim	-8.89179
▁Al	-8.89432
▁yılı	-8.89501
▁ev	-8.89513
larım	-8.89757
▁dünyanın	-8.89815
nün	-8.89897
▁2.	-8.90216
▁Cumhuriyeti	-8.9069
it	-8.90759
▁haline	-8.90769
▁yapı	-8.90809
▁dünyada	-8.90866
▁Birliği	-8.90971
▁ayrıca	-8.91005
larıyla	-8.91032
▁Ay	-8.91068
inden	-8.91126
▁kullanılır	-8.91148
miz	-8.91244
▁9	-8.91424
▁Mustafa	-8.91489
▁dost	-8.91492
▁il	-8.91627
▁adam	-8.91786
ül	-8.91928
Al	-8.91973
miştir	-8.92139
▁Ak	-8.92247
leriyle	-8.92262
▁U	-8.92301
dik	-8.92313
▁bize	-8.924
▁almıştır	-8.92409
▁girdi	-8.92551
▁belki	-8.92553
up	-8.92585
▁Afrika	-8.92877
▁adıyla	-8.93044
Benim	-8.93128
▁yüzyılda	-8.93137
Gel	-8.93306
▁başlar	-8.93363
▁yazar	-8.93532
1	-8.93588
▁meydana	-8.936
▁kaç	-8.93776
▁yıllık	-8.93949
▁çoğu	-8.94069
▁Rusya	-8.94302
▁biraz	-8.94316
▁oldum	-8.94327
Allah	-8.94349
▁H	-8.94465
▁olma	-8.94488
▁alt	-8.94608
▁hakkında	-8.94619
▁toplam	-8.94647
▁MÖ	-8.94736
▁tür	-8.94791
min	-8.94806
▁etmek	-8.94885
""	-8.9491
▁verir	-8.94985
ça	-8.95255
▁güç	-8.95315
▁giden	-8.9541
ür	-8.95444
▁çiçek	-8.95621
▁yeri	-8.95628
▁yaşam	-8.95698
maya	-8.95998
▁fakat	-8.96053
▁of	-8.96185
▁sanki	-8.96216
▁Ve	-8.96227
▁parça	-8.96391
▁dağ	-8.96442
Çok	-8.96525
▁sağ	-8.96652
▁edilmiştir	-8.96675
U	-8.96913
▁--	-8.97097
landı	-8.97338
Hiç	-8.97364
▁yani	-8.97388
▁dahil	-8.97586
▁benzer	-8.97684
der	-8.97873
▁İl	-8.98028
▁yaşayan	-8.98297
▁bahar	-8.98704
▁yaygın	-8.98826
▁bilgi	-8.98828
üm	-8.98925
▁olacak	-8.99064
▁ülkenin	-8.99187
▁ateş	-8.99212
leme	-8.99376
▁yalnız	-8.99391
▁aldığı	-8.99517
▁ön	-8.9953
▁in	-8.99539
ıl	-8.99571
▁doğal	-8.99572
▁Genel	-8.99613
▁hasret	-8.99674
▁yara	-8.9968
▁kalır	-8.99717
dü	-8.9986
▁Birleşi	-8.99894
▁orta	-9.00222
kan	-9.00324
▁30	-9.00338
▁defa	-9.0045
▁Atatürk	-9.00515
Şimdi	-9.00665
iş	-9.00742
▁geç	-9.00828
▁boş	-9.00885
alım	-9.00945
za	-9.00945
▁sayı	-9.0113
iyor	-9.01317
ek	-9.01425
ke	-9.01612
▁(19	-9.01631
▁sende	-9.01804
▁bizi	-9.01826
▁askeri	-9.01949
iye	-9.02086
▁ünlü	-9.02146
Senin	-9.02289
▁uygun	-9.02365
▁sistemi	-9.02405
▁Mehmet	-9.02407
▁yolu	-9.02496
ro	-9.02516
▁söyle	-9.02523
lük	-9.0263
çi	-9.0271
R	-9.02712
dın	-9.02795
▁anda	-9.02867
▁aç	-9.02872
▁Güneş	-9.0294
▁iken	-9.02994
▁kır	-9.03395
▁dünyaya	-9.03443
▁damla	-9.03567
▁kurulan	-9.03568
▁hareket	-9.03721
▁ettiği	-9.0375
Hep	-9.03832
▁hala	-9.03942
▁R	-9.03955
▁dış	-9.04078
men	-9.04174
▁oluşur	-9.04292
▁sayısı	-9.04643
▁düştü	-9.04667
▁sırada	-9.04677
ndaki	-9.04677
▁insanlar	-9.04711
▁İ	-9.0476
liğe	-9.04805
do	-9.04925
▁ha	-9.05042
▁senden	-9.05216
▁varsa	-9.05595
▁bunu	-9.05734
▁İzmir	-9.05829
▁karanlık	-9.05953
cu	-9.05988
▁ayında	-9.05996
▁El	-9.06145
▁Er	-9.06228
▁genç	-9.06284
▁1.	-9.0632
son	-9.06404
▁kötü	-9.06471
ıyorum	-9.06507
▁tarih	-9.06641
▁yeşil	-9.06661
▁bilir	-9.06738
▁sabah	-9.0686
▁Ar	-9.06867
▁sanat	-9.07001
▁Su	-9.07125
▁Fransız	-9.07172
▁kitap	-9.072
▁hizmet	-9.07228
dum	-9.07323
▁ismi	-9.0739
▁Kupası	-9.07461
es	-9.07463
▁sıcak	-9.07473
teki	-9.07478
yım	-9.07501
vi	-9.07677
▁ta	-9.07945
Aşk	-9.08026
▁altı	-9.08073
suz	-9.08329
▁şeklinde	-9.08369
▁gol	-9.08385
lanmış	-9.08415
▁De	-9.0869
▁mavi	-9.08732
▁kısmı	-9.08777
▁baba	-9.08806
▁sezonunda	-9.09063
▁saat	-9.09077
sinin	-9.09087
▁mutlu	-9.09366
▁ah	-9.09493
▁Kemal	-9.09545
sün	-9.09644
▁akşam	-9.09649
layan	-9.09867
yen	-9.09953
â	-9.09991
▁sol	-9.10171
▁yabancı	-9.1038
▁seninle	-9.10389
▁hüzün	-9.10496
▁Mısır	-9.10545
▁benden	-9.10591
▁Devleti	-9.10975
▁döndü	-9.11009
▁sevdiğim	-9.1102
▁Son	-9.11062
▁aşkın	-9.11079
▁konusunda	-9.11114
Y	-9.11165
▁şarkı	-9.1128
▁e	-9.11286
mda	-9.11288
0	-9.11321
ından	-9.11414
▁deli	-9.11459
imi	-9.11508
▁Han	-9.11561
▁sonucunda	-9.11779
▁25	-9.11996
-19	-9.12118
▁türlü	-9.12133
▁dili	-9.1215
▁soğuk	-9.12161
▁nüfus	-9.12182
▁fark	-9.12472
▁yedi	-9.12505
▁bil	-9.12622
▁Bizans	-9.12731
▁başlayan	-9.12737
j	-9.12769
▁güçlü	-9.13155
ton	-9.13174
▁yüreğim	-9.13251
▁ekonomik	-9.13319
▁yavaş	-9.13382
▁durum	-9.134
▁gördüm	-9.13548
5	-9.13785
lanan	-9.13955
▁bunun	-9.13994
▁adet	-9.14058
mesi	-9.14138
▁ister	-9.14257
▁yoğun	-9.14421
▁kuş	-9.14439
▁sene	-9.1453
▁yürek	-9.14546
▁yarı	-9.14555
▁inan	-9.14583
▁bende	-9.1464
▁sayıda	-9.14864
▁Eski	-9.15127
çı	-9.15213
▁Fakat	-9.15299
tür	-9.15429
gen	-9.15501
lığa	-9.15581
▁içine	-9.15588
▁olabilir	-9.15758
▁göç	-9.15959
▁rol	-9.16011
▁bazen	-9.16135
▁İki	-9.16163
▁ömür	-9.16207
▁kültür	-9.16245
▁ilgi	-9.16378
ber	-9.16405
▁çift	-9.16468
▁almaktadır	-9.16646
▁iddia	-9.16655
▁ileri	-9.16835
▁yüzden	-9.16903
▁erkek	-9.16948
▁dile	-9.16952
▁kimse	-9.16963
▁sevdim	-9.16973
▁sesi	-9.17
▁sonraki	-9.17006
▁denir	-9.17062
▁İngiliz	-9.17118
▁gözlerin	-9.17343
ay	-9.17345
▁yayın	-9.17526
▁kal	-9.17558
iyle	-9.1766
Belki	-9.17689
▁resmi	-9.17699
diği	-9.17716
ış	-9.17924
▁ilan	-9.17949
▁kendine	-9.18174
mu	-9.18178
Bana	-9.18262
▁Ülke	-9.18394
▁inşa	-9.18416
▁vatan	-9.18446
ama	-9.18535
▁a	-9.18591
dık	-9.18655
▁Örneğin	-9.18721
▁uluslararası	-9.18727
▁yıllarında	-9.19011
▁enerji	-9.19097
ılır	-9.19261
Sevgi	-9.19398
▁kimi	-9.19434
tü	-9.19518
as	-9.19572
▁formula	-9.19608
lardır	-9.19713
ist	-9.19747
▁sahibi	-9.20044
▁eş	-9.2009
▁hak	-9.2017
▁Li	-9.20187
lerdir	-9.20441
▁dedi	-9.20621
▁yazı	-9.20642
▁Me	-9.20683
▁kış	-9.20813
▁üstüne	-9.20921
tin	-9.20963
▁takımı	-9.21107
▁kalmış	-9.21243
▁sensiz	-9.21265
▁batı	-9.2135
lenir	-9.21364
▁dur	-9.21445
▁Yunan	-9.21495
go	-9.21525
▁er	-9.21651
▁herhangi	-9.21679
▁mücadele	-9.21758
▁eğer	-9.21767
▁sevgili	-9.21796
▁Diğer	-9.21809
▁sarı	-9.21864
▁adım	-9.21936
ebilir	-9.2209
lo	-9.22313
fa	-9.22395
▁yönetim	-9.22471
▁merkez	-9.22482
Bak	-9.22558
th	-9.22839
▁3.	-9.2295
▁N	-9.2296
Ah	-9.23027
▁Se	-9.23225
▁ağaç	-9.23234
▁Kur	-9.23276
▁günümüzde	-9.23316
▁oyun	-9.23368
▁kazandı	-9.23547
▁kızı	-9.23608
▁etmiş	-9.23659
▁anlamına	-9.23722
▁yüzyıl	-9.23785
var	-9.238
han	-9.23836
▁verdiği	-9.2388
▁terk	-9.23944
▁Tanrı	-9.24025
▁izin	-9.24247
▁yardım	-9.24258
▁yıllar	-9.24301
▁teknik	-9.24337
▁şehri	-9.2443
▁Asya	-9.2444
▁Bazı	-9.24484
ck	-9.24564
nü	-9.24572
ze	-9.24663
▁siyah	-9.24688
▁başlamıştır	-9.24715
▁derece	-9.2472
van	-9.24738
▁yıldız	-9.24744
▁düş	-9.2479
▁eser	-9.24833
br	-9.24886
▁Ha	-9.24914
lerim	-9.25055
▁oy	-9.25079
Biz	-9.25101
w	-9.25157
▁Devlet	-9.25271
▁konu	-9.25576
▁di	-9.2563
sak	-9.2567
yor	-9.25826
▁ortak	-9.25844
▁altın	-9.2592
▁yeter	-9.25938
ö	-9.26013
▁amacıyla	-9.26091
▁isimli	-9.26158
▁futbol	-9.26314
6	-9.26392
▁oranı	-9.2646
▁İran	-9.26484
▁ticaret	-9.26509
▁İtalya	-9.26591
▁film	-9.26745
▁Ma	-9.26755
ey	-9.26765
Dünya	-9.26783
Ş	-9.26791
▁hal	-9.26805
▁kuzey	-9.26873
Ay	-9.27089
▁dizi	-9.27199
▁tatlı	-9.27281
▁zengin	-9.27354
▁modern	-9.27435
▁çevre	-9.2749
▁tamamen	-9.27638
▁nefes	-9.27703
▁Galatasaray	-9.27805
taki	-9.27815
▁dal	-9.2782
sının	-9.27918
▁hale	-9.28124
▁haber	-9.28132
abilir	-9.28174
lenen	-9.2838
▁ederek	-9.28381
▁başarılı	-9.2848
ımı	-9.28681
ının	-9.2872
▁yapar	-9.28951
▁nüfusu	-9.29023
lardı	-9.29045
▁Yine	-9.29064
▁yerleşim	-9.29089
▁etkisi	-9.29269
▁Ya	-9.29582
▁adına	-9.29747
▁sebep	-9.29748
İşte	-9.29802
▁kırmızı	-9.29857
imiz	-9.30073
▁gizli	-9.30133
▁boyu	-9.30281
▁Partisi	-9.30345
▁canım	-9.30403
Z	-9.30408
▁24	-9.3048
▁siyasi	-9.30492
▁git	-9.30495
▁Rus	-9.30593
é	-9.30671
izm	-9.30704
▁buna	-9.30744
▁ada	-9.30787
▁kent	-9.30818
ed	-9.30882
▁bölge	-9.30957
▁V	-9.31001
ah	-9.31071
▁Çok	-9.31148
▁çalışan	-9.31168
Nasıl	-9.31498
▁halinde	-9.31561
▁alanı	-9.31574
yken	-9.31638
meye	-9.31905
▁Ç	-9.31967
▁Türkçe	-9.32026
gu	-9.32038
▁Re	-9.32053
▁Beşiktaş	-9.3208
▁destek	-9.32104
▁sonrasında	-9.32186
▁sayesinde	-9.32209
▁Buna	-9.32329
gan	-9.32389
▁sonu	-9.3241
▁Le	-9.32421
▁biridir	-9.32453
tar	-9.32475
▁açısından	-9.32638
▁dair	-9.32704
▁22	-9.32766
▁Paris	-9.32783
▁bilgisayar	-9.32794
▁sezon	-9.32797
▁millî	-9.32871
▁hayal	-9.32874
▁metre	-9.32973
▁yerel	-9.33017
▁görülür	-9.33039
▁barış	-9.33069
▁arası	-9.33072
▁23	-9.33085
nca	-9.33136
▁üstünde	-9.33137
▁gelmiş	-9.33142
▁hazır	-9.33191
▁Ahmet	-9.3323
▁ayak	-9.33305
Ö	-9.33396
▁dar	-9.33492
▁Gül	-9.33577
▁dönemi	-9.33584
▁bunlar	-9.3359
ko	-9.33622
▁Deniz	-9.33729
El	-9.33737
pa	-9.33738
no	-9.3378
▁kere	-9.33835
▁altına	-9.33977
▁etmektedir	-9.34071
▁sosyal	-9.34217
▁istiyorum	-9.34223
▁Cumhuriyet	-9.34231
▁Sovyet	-9.34245
ınca	-9.34379
▁umut	-9.34395
liğin	-9.34434
Kim	-9.34546
▁asla	-9.34648
▁sürekli	-9.34666
▁örnek	-9.34696
co	-9.34711
ru	-9.34722
▁bi	-9.34741
▁dalga	-9.34777
▁Karadeniz	-9.34804
▁bal	-9.34824
▁Na	-9.34848
spor	-9.34883
▁Lig	-9.34899
▁çalışma	-9.34901
▁İlçe	-9.34942
madan	-9.34947
dar	-9.34969
▁isim	-9.34976
▁belediye	-9.3509
▁ülkede	-9.35156
Gül	-9.35159
▁kör	-9.35204
▁Ey	-9.35291
▁gözlerim	-9.35375
▁taşı	-9.35387
▁kalma	-9.35424
▁Fakültesi	-9.35478
▁kalp	-9.35504
▁Akdeniz	-9.3558
▁tarım	-9.35644
▁hızlı	-9.35653
id	-9.35659
Sonra	-9.35756
yum	-9.35813
▁/	-9.35814
▁spor	-9.35947
▁dini	-9.35947
▁sınırları	-9.35984
▁kendisine	-9.36002
ad	-9.36022
▁sonrası	-9.36043
▁babası	-9.36147
tim	-9.36371
▁olmasına	-9.36477
Kara	-9.36489
▁albüm	-9.36561
sinden	-9.36568
V	-9.36725
yse	-9.36831
▁dağlar	-9.36854
Gönül	-9.36866
▁kuru	-9.36966
▁hoş	-9.37017
▁öldü	-9.37156
▁madde	-9.37178
▁düşün	-9.37246
▁gök	-9.37285
▁mezar	-9.37325
▁dik	-9.37416
▁nedir	-9.37458
▁sev	-9.37507
▁üye	-9.37536
tım	-9.37627
fi	-9.37643
▁Muhammed	-9.37675
▁renk	-9.37746
▁Di	-9.37811
▁düşman	-9.37931
▁gurbet	-9.3798
▁bağımsız	-9.38011
▁Böylece	-9.38178
▁bas	-9.38252
▁gemi	-9.38382
▁birer	-9.3843
elim	-9.38501
▁temsil	-9.38512
▁maçta	-9.38571
▁top	-9.3864
▁şair	-9.38653
▁ser	-9.38724
▁Si	-9.38746
▁yalnızca	-9.38758
▁sakın	-9.38801
Gün	-9.38902
▁Ra	-9.39115
▁şehrin	-9.39165
▁the	-9.39281
▁ağ	-9.39291
▁erken	-9.39311
▁canlı	-9.39457
▁gülüm	-9.39562
▁içimde	-9.39581
▁nedenle	-9.39581
▁yaşında	-9.39621
▁başkanı	-9.39627
▁sistem	-9.39686
lenmiş	-9.3969
am	-9.39742
ch	-9.3987
müş	-9.39902
▁üçüncü	-9.39952
▁İkinci	-9.4017
ing	-9.40366
▁g	-9.40405
Şu	-9.40441
▁Ta	-9.40447
▁döner	-9.40565
▁üzerinden	-9.40567
lanma	-9.406
cık	-9.40638
▁aile	-9.40654
▁sanayi	-9.40899
▁yola	-9.40929
▁dikkat	-9.40961
▁rüzgar	-9.41158
▁önünde	-9.41177
İki	-9.41185
▁kolay	-9.41254
▁Sa	-9.4139
▁düşen	-9.41403
▁yük	-9.41471
ılan	-9.41564
▁düşünce	-9.41671
kal	-9.41673
▁edilmiş	-9.417
▁21	-9.41758
ıcı	-9.41793
▁ağlar	-9.41805
▁yüzyılın	-9.41807
▁demir	-9.41867
▁kul	-9.41891
▁İngiltere	-9.4212
▁anlat	-9.42132
▁ortalama	-9.4222
▁27	-9.42313
▁Müslüman	-9.42468
▁kurulmuştur	-9.4247
▁Te	-9.42502
Yine	-9.42668
▁19	-9.42711
ince	-9.42728
▁dert	-9.4274
▁te	-9.42857
▁işgal	-9.42904
▁hayatı	-9.42965
▁parti	-9.42987
ıyla	-9.43053
▁bölümü	-9.43069
em	-9.43138
▁aşkı	-9.43181
▁yılına	-9.43229
▁geçmiş	-9.43234
▁garip	-9.43281
▁edilmektedir	-9.43293
▁katıldı	-9.43298
▁28	-9.43357
▁etki	-9.43364
▁düşük	-9.43403
▁Lisesi	-9.43534
▁geliyor	-9.43725
▁gelmiştir	-9.43755
▁Eğitim	-9.43764
pe	-9.43818
▁öne	-9.43833
▁kanat	-9.43836
▁değişik	-9.43872
▁konusu	-9.43984
▁Seni	-9.43988
▁kon	-9.44165
▁bölgede	-9.44233
▁gitme	-9.44273
▁açtı	-9.44284
▁araştırma	-9.4431
▁misin	-9.44314
▁bırak	-9.44317
Bütün	-9.44419
▁b	-9.44433
▁hangi	-9.44593
▁doğu	-9.44803
▁saf	-9.44823
fe	-9.44909
acağım	-9.44944
▁uç	-9.44998
▁dedim	-9.45005
▁edip	-9.45008
▁gösterir	-9.45021
▁yazdığı	-9.4503
▁Ordu	-9.45319
▁yüzünden	-9.45328
▁tane	-9.45345
▁asker	-9.45404
▁gör	-9.4543
▁Be	-9.45434
▁korku	-9.45604
▁kurdu	-9.45642
▁tut	-9.45647
ser	-9.45679
▁Özellikle	-9.45681
liğini	-9.45705
▁durur	-9.45705
▁The	-9.4572
▁grubu	-9.4577
▁İngilizce	-9.45797
▁Ana	-9.45942
ret	-9.46024
▁dua	-9.46101
▁forma	-9.46129
▁An	-9.46138
başı	-9.46145
▁Günümüzde	-9.46231
▁almış	-9.46242
ilen	-9.46283
▁kor	-9.46288
mıştı	-9.46449
Kimi	-9.46572
▁kesin	-9.46597
ıldı	-9.46784
can	-9.4682
▁re	-9.47002
▁Krallık	-9.47072
▁Gün	-9.47078
▁düşer	-9.47101
Ç	-9.47223
lak	-9.47233
▁sal	-9.47332
▁zarar	-9.47367
▁yapmıştır	-9.47375
▁kitabı	-9.47419
▁yap	-9.47587
▁gir	-9.4763
İnsan	-9.47684
▁hesap	-9.47688
▁Osman	-9.47726
▁mevcuttur	-9.47913
sü	-9.47924
▁L	-9.47942
▁yerini	-9.47952
▁üzerindeki	-9.48012
▁çile	-9.48031
▁ayrılık	-9.48066
▁yanlış	-9.48122
ör	-9.48292
▁zorunda	-9.48294
▁yılından	-9.4832
▁selam	-9.48365
▁bilmez	-9.48377
▁bitti	-9.48444
▁okul	-9.48518
▁şöyle	-9.4859
▁kol	-9.4864
▁X	-9.48723
▁metal	-9.48727
▁olmadığı	-9.48821
az	-9.48929
▁sona	-9.48946
ysa	-9.48966
▁resmî	-9.49009
Ey	-9.49016
▁mümkün	-9.49061
▁üretim	-9.49085
▁yapısı	-9.49107
▁Spor	-9.49126
▁100	-9.492
▁köy	-9.49233
▁seviyorum	-9.49272
▁çünkü	-9.49349
▁insanların	-9.4935
▁gelecek	-9.49407
▁uyu	-9.49429
▁gaz	-9.49467
▁halde	-9.49538
▁Can	-9.49597
▁Arap	-9.49759
▁karşısında	-9.49796
▁çık	-9.49836
2'	-9.49852
mıyor	-9.4986
▁şeyi	-9.49896
lığın	-9.49909
sıyla	-9.49911
▁sahne	-9.49919
▁Ligi	-9.50092
▁bayram	-9.50146
▁açar	-9.50239
▁ruh	-9.50343
hane	-9.50377
▁İnsan	-9.50384
▁Mo	-9.50395
▁26	-9.50495
▁başta	-9.50502
▁Aşk	-9.50538
ünü	-9.50565
▁Halk	-9.50707
▁engel	-9.50874
mayı	-9.50986
▁elektrik	-9.50995
▁çalışmaları	-9.51026
▁yoksa	-9.51082
▁isyan	-9.51148
gün	-9.51201
▁Ülkenin	-9.51309
▁geldim	-9.51316
▁günler	-9.51376
W	-9.51388
▁Dağı	-9.51495
▁biçimde	-9.51497
▁Y	-9.51564
▁ordu	-9.51567
ği	-9.51587
Daha	-9.51673
▁süren	-9.51692
Öyle	-9.51773
ger	-9.5181
▁parçası	-9.51848
▁hayvan	-9.51857
▁silah	-9.51867
Türk	-9.5197
▁çalıştı	-9.51992
bil	-9.52006
▁yaşadığı	-9.52077
▁arkadaş	-9.52094
▁kale	-9.52105
▁alıp	-9.52136
gel	-9.52152
▁demek	-9.52174
üp	-9.52176
Son	-9.52179
uyor	-9.52193
Can	-9.52207
Su	-9.52238
▁söyler	-9.52351
▁eşi	-9.52371
▁Dil	-9.52443
▁Uluslararası	-9.52546
▁yazdı	-9.52557
amaz	-9.52668
▁İç	-9.52672
bo	-9.52729
yordu	-9.52767
▁elinde	-9.52815
▁iz	-9.52885
▁oyuncu	-9.52903
▁kül	-9.5299
▁Süleyman	-9.53016
▁Mi	-9.53024
▁kaynağı	-9.53071
una	-9.53088
▁Millî	-9.53105
amadım	-9.53183
▁bilimsel	-9.5322
▁19.	-9.53228
▁!	-9.5324
Güzel	-9.53243
▁içindeki	-9.53279
▁hatta	-9.53301
sından	-9.53332
▁iklim	-9.53375
▁kardeşi	-9.53391
lendi	-9.53458
▁insanın	-9.53589
▁bağ	-9.53693
miyor	-9.537
▁Ama	-9.53747
Kendi	-9.53944
Sanki	-9.53955
▁Pa	-9.53962
▁hafta	-9.53963
▁yapma	-9.54125
▁güney	-9.54127
▁birinci	-9.54218
▁J	-9.543
▁verildi	-9.54312
▁kelime	-9.54318
Sevda	-9.54394
▁alev	-9.54405
Artık	-9.54451
▁veri	-9.54539
▁Bölgesi	-9.54568
▁bitki	-9.54691
q	-9.54712
▁içi	-9.54733
▁–	-9.5477
▁mal	-9.54777
▁taşıyan	-9.54822
▁önem	-9.5484
▁alarak	-9.54876
▁kur	-9.54908
7	-9.55004
▁gönlüm	-9.55023
lim	-9.55024
Tek	-9.55036
kları	-9.55206
▁kuşlar	-9.55222
dığım	-9.55398
▁rüya	-9.55419
▁koy	-9.55533
▁kontrol	-9.55535
–	-9.5556
8	-9.55788
▁herkes	-9.55829
▁oluşturur	-9.55831
▁yaprak	-9.55868
▁aslında	-9.55954
▁kendisi	-9.5609
ımız	-9.56148
▁gösteren	-9.56183
iyet	-9.56277
▁29	-9.56278
▁arada	-9.56292
▁yönelik	-9.56304
ılmış	-9.5637
▁başarı	-9.56435
▁Hasan	-9.56486
▁s	-9.56487
▁Amerikan	-9.56495
▁2000	-9.56537
▁imza	-9.56595
▁aşık	-9.56638
▁çocuklar	-9.56653
▁Do	-9.56676
▁Ah	-9.56738
▁Fenerbahçe	-9.56765
▁diyor	-9.56767
▁yağ	-9.56856
▁tiyatro	-9.56919
▁içeren	-9.5703
▁tutar	-9.57093
`	-9.57187
Acı	-9.57215
▁suyu	-9.57277
▁dönemin	-9.57328
▁bulur	-9.57444
▁sıcaklık	-9.57485
▁sor	-9.57506
kullanılmaktadır	-9.5753
lığını	-9.57614
▁hepsi	-9.57739
▁kapı	-9.5774
▁albümü	-9.57974
▁kıyı	-9.58044
▁ayrıldı	-9.58131
▁ölü	-9.58164
▁başkenti	-9.58183
per	-9.5821
▁suç	-9.58278
▁Bursa	-9.58346
ner	-9.58413
▁özellikleri	-9.58441
mo	-9.58503
▁Burada	-9.58532
▁kuruldu	-9.58609
▁Bunlar	-9.58679
▁av	-9.58768
malı	-9.588
▁resim	-9.58944
▁Tarih	-9.58947
siyle	-9.59033
iyorum	-9.59052
▁alma	-9.59097
Ü	-9.591
▁kurban	-9.59108
▁birbirine	-9.59145
▁Ba	-9.59162
▁sert	-9.59227
▁yasa	-9.59229
ası	-9.59306
▁Dr	-9.59319
▁alanında	-9.59349
▁akan	-9.59409
▁50	-9.59417
▁gelip	-9.59619
▁Kültür	-9.59628
▁‘	-9.5971
▁vakit	-9.59721
meyen	-9.5977
ev	-9.59776
yo	-9.59842
▁faaliyet	-9.59843
ladı	-9.59905
9	-9.60064
▁Hak	-9.60084
makta	-9.60198
▁San	-9.60218
▁vakti	-9.60257
▁gördü	-9.60292
▁Kar	-9.60341
▁türü	-9.604
seni	-9.60401
▁konuşma	-9.60402
▁karşın	-9.60485
▁öğrenci	-9.60506
▁Yüksek	-9.60609
Ak	-9.60647
▁oluşturan	-9.60677
▁hasta	-9.60712
▁ka	-9.60787
▁serbest	-9.60841
▁önceki	-9.60903
▁olmadı	-9.60925
▁as	-9.6093
▁sevgilim	-9.60941
ayım	-9.6096
▁verme	-9.60974
▁hakkı	-9.61018
▁belirli	-9.61069
▁orada	-9.6115
▁Tarihçe	-9.61198
▁yaşamak	-9.6121
▁ö	-9.61223
▁uzay	-9.61236
Gece	-9.61262
▁asıl	-9.613
▁yaşama	-9.61529
):	-9.61548
▁kalmadı	-9.61558
▁yarar	-9.61696
dıkça	-9.61755
▁Merkezi	-9.61758
An	-9.61861
▁Sovyetler	-9.61861
▁günlük	-9.61869
oz	-9.62001
ot	-9.62135
▁getir	-9.6215
▁dava	-9.62154
▁tahmin	-9.62199
10	-9.62204
ə	-9.62287
▁üyesi	-9.62296
▁giren	-9.62301
▁temiz	-9.62405
▁katı	-9.62481
▁Baş	-9.62481
▁sessiz	-9.62628
▁bakımından	-9.62635
▁2005	-9.62737
▁ediyor	-9.62766
ap	-9.62771
▁Bugün	-9.62877
▁transfer	-9.629
X	-9.62945
Sensiz	-9.63028
acı	-9.63151
▁henüz	-9.63151
▁°	-9.6318
▁genelinde	-9.63193
▁nüfusun	-9.63222
Yeni	-9.63262
▁bilmem	-9.63264
mde	-9.63289
▁işi	-9.63294
▁Parti	-9.63356
▁dek	-9.63358
▁W	-9.63406
▁uyan	-9.63433
▁yapılır	-9.63513
▁sensin	-9.63598
▁mevsim	-9.63749
po	-9.63757
▁hayatını	-9.63791
▁On	-9.63805
▁yandan	-9.63817
▁pencere	-9.64034
▁tercih	-9.6409
▁misali	-9.64095
Sa	-9.6424
▁Başkanı	-9.64317
▁Man	-9.64368
▁itibarıyla	-9.64445
▁kardeş	-9.64589
▁nice	-9.64594
▁kendimi	-9.64609
▁gücü	-9.64609
▁başı	-9.64639
Çünkü	-9.64664
Hem	-9.64791
▁orman	-9.64909
ia	-9.64912
▁taşır	-9.64942
▁zamanı	-9.64971
▁gerekli	-9.65
▁çalışmalar	-9.65018
▁güven	-9.65057
amam	-9.65163
▁Küçük	-9.65189
▁tak	-9.65254
▁ölçüde	-9.65283
▁Öz	-9.65294
▁sürdü	-9.65299
▁olmalı	-9.65351
▁eline	-9.65357
Söyle	-9.65558
Bazen	-9.65595
▁rengi	-9.65641
▁doğdu	-9.65707
▁Bo	-9.65717
aç	-9.65733
medi	-9.65776
▁ortasında	-9.65794
▁hücre	-9.65817
▁yerinde	-9.65833
▁Ka	-9.65918
▁p	-9.65955
▁çay	-9.66018
▁yapmak	-9.66021
▁saygı	-9.66186
Var	-9.66208
asyon	-9.66302
cılık	-9.66303
ren	-9.66309
▁bunların	-9.66319
▁özelliği	-9.66437
leşme	-9.66482
▁yönetimi	-9.66555
ık	-9.66645
▁sır	-9.66675
▁sar	-9.667
▁eseri	-9.66727
▁sınır	-9.66785
leşmiş	-9.66831
▁tanı	-9.66941
▁c	-9.67
köy	-9.67018
kara	-9.6713
▁kararı	-9.67162
▁yılının	-9.67163
▁duman	-9.67174
▁yanımda	-9.67204
op	-9.67231
▁gözü	-9.67261
▁ordusu	-9.6731
▁oda	-9.67322
▁denilen	-9.67326
üz	-9.67353
>	-9.67462
▁kaynak	-9.67469
▁nedeni	-9.676
▁çizgi	-9.67606
▁yakar	-9.67617
▁Da	-9.6765
fer	-9.67682
layıp	-9.67704
▁çıkmıştır	-9.67742
▁aş	-9.67755
▁Yaz	-9.67844
▁bulundu	-9.67974
Kar	-9.68019
nce	-9.68024
har	-9.68029
Hayat	-9.68078
The	-9.68079
▁hız	-9.68117
Ma	-9.68128
▁görevi	-9.6824
tal	-9.68344
▁yapılmış	-9.68346
▁halkın	-9.68382
lıyor	-9.68429
▁maç	-9.68443
▁Şimdi	-9.68458
▁Ni	-9.68481
met	-9.68538
▁düz	-9.68553
▁akıl	-9.68584
▁üretimi	-9.68688
▁seven	-9.68742
20	-9.68742
▁tel	-9.68863
▁gelin	-9.68886
û	-9.68937
▁kurulmuş	-9.68951
▁2008	-9.68996
▁kalem	-9.69067
▁öğretim	-9.69098
meden	-9.69122
▁sonsuz	-9.69144
or	-9.6915
▁Merkez	-9.6916
▁üniversite	-9.69273
▁gündüz	-9.69287
let	-9.69299
▁alınan	-9.69309
kleri	-9.69333
ov	-9.6934
kı	-9.69366
▁Irak	-9.694
▁çocuğu	-9.69411
▁sağlık	-9.69452
madı	-9.69631
▁bol	-9.69651
▁şeyler	-9.69745
▁gelmez	-9.69787
▁yanar	-9.69917
▁sağlar	-9.69952
▁Or	-9.6998
▁onlar	-9.70001
▁Şah	-9.70016
▁onları	-9.70045
▁rahat	-9.70063
▁sınıf	-9.70072
ğı	-9.70086
eli	-9.70278
▁sa	-9.7028
▁yarım	-9.70447
▁konuş	-9.70584
ster	-9.70608
ıyordu	-9.70634
▁Tek	-9.70705
▁DNA	-9.70741
▁yüce	-9.70743
▁verilir	-9.70795
▁teslim	-9.70897
▁dakika	-9.70899
▁alanda	-9.70915
▁bakış	-9.70938
▁roman	-9.70991
▁esas	-9.71002
▁attı	-9.71107
▁giriş	-9.71125
▁Fatih	-9.71185
▁işaret	-9.71229
▁yaşar	-9.71238
▁takip	-9.71284
▁çeker	-9.71336
▁Efendi	-9.71353
▁gerekir	-9.71368
▁yanına	-9.71376
▁zamanında	-9.71387
▁yolunda	-9.71389
▁duvar	-9.71467
▁Hava	-9.71479
he	-9.71514
▁gözleri	-9.71545
▁Yunanistan	-9.71588
▁zamanlar	-9.7163
unda	-9.71649
▁gelmektedir	-9.71703
▁bilinir	-9.71719
▁liman	-9.71724
yer	-9.71792
▁araya	-9.71854
▁Kore	-9.71858
mü	-9.71888
▁uygulama	-9.7195
▁yerli	-9.72023
▁karşılık	-9.72034
▁Ödülü	-9.72218
▁kişinin	-9.72266
▁öte	-9.72286
▁Ko	-9.72292
▁kalbim	-9.72548
▁ziyaret	-9.72581
"),	-9.72615
▁sil	-9.72631
uk	-9.72668
▁Şu	-9.72668
Güneş	-9.7267
▁Co	-9.7272
▁yaşanan	-9.72723
▁kokusu	-9.72756
▁hükûmet	-9.72799
De	-9.728
▁kalmıştır	-9.72864
▁Güzel	-9.72886
▁sağlayan	-9.73007
▁Denizi	-9.73025
dun	-9.73041
ğa	-9.73127
▁diz	-9.73164
sana	-9.73259
▁durumda	-9.73266
▁kazan	-9.73362
larımız	-9.7347
▁keder	-9.73503
▁Bak	-9.73527
▁etkili	-9.73547
bey	-9.73555
lâ	-9.73556
▁böylece	-9.73572
Göz	-9.73634
unun	-9.73644
Kaç	-9.73696
▁Yahudi	-9.73697
▁plan	-9.73707
▁Nehri	-9.73731
Aç	-9.73733
▁görme	-9.73744
▁0	-9.73853
▁kurulu	-9.73866
▁sefer	-9.73915
▁Devletleri	-9.73962
▁Film	-9.74067
▁Sana	-9.74102
▁Uzun	-9.74117
Ha	-9.74182
▁nokta	-9.74195
lüğü	-9.74218
▁verilmiştir	-9.74265
▁almak	-9.74271
▁edilmesi	-9.74282
▁Şehir	-9.74325
▁Fransızca	-9.74341
19	-9.74381
ilir	-9.74482
▁buldu	-9.7451
▁yapılmıştır	-9.74532
▁New	-9.74551
▁Mehmed	-9.74554
▁biter	-9.74567
▁cennet	-9.74591
▁yardımcı	-9.74604
▁öncesi	-9.74612
▁kutsal	-9.74618
▁dışı	-9.74625
▁f	-9.74707
▁say	-9.74707
mayan	-9.74735
▁hedef	-9.74768
▁akar	-9.74796
▁sel	-9.74802
▁etmez	-9.74837
▁Yer	-9.74845
▁dolar	-9.74907
▁oluyor	-9.7492
▁denen	-9.7492
▁cam	-9.74946
ok	-9.74947
▁sözü	-9.74952
▁İtalyan	-9.74955
▁adlandırılan	-9.74989
▁getirdi	-9.75006
▁bundan	-9.75029
luğu	-9.7506
▁mutluluk	-9.75066
▁kurşun	-9.75077
▁hayata	-9.75116
▁yoluyla	-9.75134
laşma	-9.75138
▁arka	-9.7514
▁As	-9.75142
▁toplum	-9.75163
▁2006	-9.75191
▁31	-9.75224
ut	-9.75236
▁sabit	-9.75247
Neden	-9.75275
hi	-9.75296
▁Avusturya	-9.75317
▁Tüm	-9.75327
ara	-9.75346
bin	-9.75382
▁Çağ	-9.75416
▁yurt	-9.75458
▁4.	-9.75492
▁İbrahim	-9.75548
ılması	-9.75572
▁ar	-9.75662
▁kap	-9.75685
cü	-9.7587
▁yüzü	-9.75878
▁duy	-9.75882
▁Var	-9.75903
ağı	-9.75917
00	-9.75952
▁meyve	-9.75991
▁vermiştir	-9.7611
▁kuvvet	-9.76147
▁toprağa	-9.76205
▁Gazi	-9.76381
▁sevmek	-9.76382
▁Van	-9.76385
▁tespit	-9.76388
ley	-9.76422
emez	-9.76455
▁Belediye	-9.76481
oloji	-9.76507
▁yaşlı	-9.76514
▁Kan	-9.76646
▁20.	-9.76668
taş	-9.76676
▁millet	-9.76762
▁geçiş	-9.76772
▁bırakma	-9.76809
▁alın	-9.76817
mayın	-9.76828
▁sebebiyle	-9.76835
▁yoktu	-9.76842
tığı	-9.76864
▁Pi	-9.76909
▁edebiyat	-9.77024
▁kendisini	-9.77087
Ana	-9.77093
şi	-9.77129
▁oldun	-9.77176
▁Z	-9.77252
lanmıştır	-9.77357
tık	-9.77421
▁tahta	-9.77445
▁bulut	-9.77474
mar	-9.77495
Yer	-9.7751
▁birisi	-9.77516
▁darbe	-9.77678
▁ayı	-9.77694
▁gözler	-9.77728
▁Savaş	-9.77739
▁mısın	-9.77763
▁düzenlenen	-9.77817
▁Ke	-9.77826
▁yerlerde	-9.77859
▁ekmek	-9.77916
▁Bakanlığı	-9.7794
▁40	-9.7801
▁gören	-9.78048
▁sezonu	-9.78175
▁kullanılmıştır	-9.78222
▁asit	-9.78244
▁bakar	-9.78319
▁III	-9.7834
if	-9.78375
▁yorgun	-9.78397
▁yasak	-9.78412
▁UEFA	-9.78462
Tüm	-9.78479
▁zaten	-9.78483
▁yıldızlar	-9.78521
▁zalim	-9.78563
▁Hindistan	-9.78593
▁normal	-9.78598
şa	-9.78628
▁dostlar	-9.78684
▁doğrudan	-9.78755
mişti	-9.78755
Yaz	-9.78775
▁seçim	-9.78797
▁lig	-9.78797
▁sebebi	-9.78848
▁yangın	-9.78874
▁anlam	-9.78891
▁sinema	-9.78891
gin	-9.78892
▁bul	-9.78911
)"	-9.78915
▁yapmış	-9.7894
▁vur	-9.78943
▁olmadan	-9.78966
▁Selçuklu	-9.79009
▁2004	-9.79066
▁televizyon	-9.79119
▁güne	-9.7917
▁ettim	-9.79309
▁yaşa	-9.79315
larımı	-9.79315
▁Altın	-9.79325
▁(18	-9.79333
▁2007	-9.79418
▁bazıları	-9.79467
▁görüş	-9.79498
Böyle	-9.795
30	-9.79528
▁dinle	-9.7955
ucu	-9.79568
Hak	-9.79583
Yoksa	-9.7966
süz	-9.79717
cik	-9.79762
▁amacı	-9.79818
▁geçirdi	-9.79899
▁Müzik	-9.79914
ku	-9.79974
ho	-9.79977
▁Ege	-9.79993
▁kökenli	-9.80065
▁günde	-9.80087
▁yollar	-9.80162
▁To	-9.80172
▁olmasa	-9.80222
▁huzur	-9.80265
▁güller	-9.80352
rken	-9.80357
▁konser	-9.80394
▁hızla	-9.80408
▁kişilik	-9.80531
▁Okulu	-9.80584
▁anlamı	-9.80585
cilik	-9.8059
▁insanı	-9.8063
yar	-9.80632
▁basit	-9.80642
▁annesi	-9.80688
▁kimyasal	-9.8073
▁kalk	-9.80745
▁mevcut	-9.80809
▁kapalı	-9.8085
▁geldiği	-9.80869
▁geleneksel	-9.80892
▁yüzey	-9.80902
dığını	-9.80903
▁anlamda	-9.81008
▁Yusuf	-9.81083
mer	-9.8113
▁and	-9.81151
▁genelde	-9.81177
▁buz	-9.81178
Hangi	-9.81236
▁ilçesi	-9.81253
▁sıvı	-9.81254
▁noktası	-9.81306
▁Arapça	-9.81351
▁mahalle	-9.81365
▁günah	-9.81367
▁olay	-9.81389
▁yaka	-9.81399
▁beden	-9.81432
▁uyku	-9.81436
▁Bal	-9.8147
▁atan	-9.81483
Zaman	-9.81496
▁yak	-9.81499
▁k	-9.81501
▁değeri	-9.81505
bar	-9.81511
▁Futbol	-9.81534
▁ulusal	-9.81544
▁yılda	-9.81608
▁dön	-9.81616
▁göstermektedir	-9.81668
▁ismini	-9.81697
▁felsefe	-9.81768
▁civarında	-9.81784
▁Bununla	-9.81807
▁Tarihi	-9.81895
▁2009	-9.81932
▁Antik	-9.81982
▁filmi	-9.81986
▁renkli	-9.82053
▁dayan	-9.82063
▁kızıl	-9.82173
▁kaybetti	-9.82199
▁hafif	-9.82289
▁bölgesinde	-9.82416
▁seçildi	-9.82452
▁kaldım	-9.82477
▁tanrı	-9.82523
▁görülen	-9.8261
▁ders	-9.82611
▁Zaman	-9.82679
Senden	-9.82701
▁devre	-9.82704
▁İbn	-9.82745
▁durumu	-9.82779
▁kanun	-9.82788
dağ	-9.8279
▁doğum	-9.82854
meyi	-9.82869
sar	-9.82969
▁çiçekler	-9.83123
▁doğan	-9.83247
▁seri	-9.83262
yü	-9.83265
▁koca	-9.83282
Bil	-9.8329
▁türkü	-9.8329
arım	-9.83294
▁2010	-9.83319
▁Camii	-9.83371
▁Çanakkale	-9.83424
ize	-9.83524
▁bakan	-9.83591
▁Eğer	-9.83607
▁açılan	-9.83677
▁san	-9.8371
▁Krallığı	-9.83738
▁bekler	-9.83823
ân	-9.83899
▁Selim	-9.83946
gül	-9.84006
▁Bunların	-9.84015
▁Bar	-9.8402
▁Meclisi	-9.84026
▁başlıca	-9.84079
▁Ev	-9.84126
▁görür	-9.84173
▁kafa	-9.84242
net	-9.84251
▁Ca	-9.84253
▁Po	-9.84306
uş	-9.84453
sek	-9.8447
▁John	-9.84585
▁uzanan	-9.84599
eri	-9.84655
▁açan	-9.84678
▁yolda	-9.84701
ss	-9.84709
▁giderek	-9.84721
▁Dağları	-9.84796
▁köprü	-9.84835
▁durma	-9.8484
ng	-9.84936
▁yönünde	-9.85007
▁radyo	-9.85011
▁tedavi	-9.85047
▁sekiz	-9.85117
▁arkadaşı	-9.85162
▁cümle	-9.85164
▁Ro	-9.85174
¬“	-9.85203
▁gidiyor	-9.85225
▁baskı	-9.85233
▁iman	-9.85234
lılar	-9.8529
▁yapıldı	-9.85295
▁Ol	-9.8533
▁yuva	-9.85378
▁nerde	-9.85387
▁çekti	-9.85394
umu	-9.85427
▁kentin	-9.85437
Ta	-9.85461
▁popüler	-9.85464
▁kullanımı	-9.85535
▁kırık	-9.85573
▁yalnızlık	-9.85603
▁bölgesi	-9.85616
▁derdi	-9.85643
▁komşu	-9.85689
▁elbet	-9.85741
▁doğa	-9.85756
▁kahve	-9.85761
ağa	-9.85849
▁eyle	-9.85872
▁oyunu	-9.85942
▁sayılı	-9.86012
lenmesi	-9.86023
▁me	-9.86043
amıyorum	-9.86088
▁Kuvvetleri	-9.86106
Kan	-9.86166
▁vermiş	-9.86183
meli	-9.86235
▁kullanarak	-9.86384
▁maçında	-9.86419
masın	-9.86454
▁Ho	-9.86478
▁geçmiştir	-9.86481
▁değildi	-9.86545
▁boya	-9.86586
dil	-9.86587
▁şeker	-9.86602
▁Hacı	-9.8661
Yol	-9.86625
▁oynanan	-9.86689
▁başlarında	-9.86728
▁İspanya	-9.86788
▁internet	-9.86789
▁olduğundan	-9.868
=	-9.86817
▁ter	-9.86819
baş	-9.86854
▁öz	-9.86925
▁eşit	-9.86982
▁anlaşma	-9.87003
▁hece	-9.87033
liğine	-9.87034
▁çıkmış	-9.87037
yız	-9.87041
üyor	-9.87057
▁perde	-9.87077
▁yarış	-9.87134
Sev	-9.87223
▁savunma	-9.87284
▁birden	-9.87371
▁sanatçı	-9.87419
tepe	-9.87423
▁çıkardı	-9.87426
bet	-9.87508
40	-9.87539
▁iletişim	-9.87646
▁gazete	-9.87651
▁bulunmuştur	-9.87658
▁adamı	-9.87774
▁Baba	-9.87776
<	-9.87826
▁bahçe	-9.8786
esi	-9.87862
▁klasik	-9.8787
▁unut	-9.8792
▁petrol	-9.88081
▁aşka	-9.88198
▁milyar	-9.88229
▁mezun	-9.88293
▁duygu	-9.88308
▁dostum	-9.884
▁çeşit	-9.88423
▁ölümü	-9.88428
▁şekil	-9.8857
▁Ga	-9.88581
ji	-9.88621
▁köle	-9.88626
▁Japonya	-9.88667
lenme	-9.8877
Yağmur	-9.88771
▁gölge	-9.88784
▁pazar	-9.88931
▁kıl	-9.88964
▁cami	-9.88968
▁dolayısıyla	-9.88969
▁Londra	-9.88992
▁Mü	-9.89082
Yok	-9.89106
▁es	-9.8911
..!	-9.89146
▁gözlerini	-9.89156
▁Lo	-9.892
▁kulüp	-9.89343
▁hakim	-9.89356
▁gönder	-9.89372
▁boz	-9.89372
Baş	-9.894
▁bölgeye	-9.8951
Ölüm	-9.89539
rak	-9.8955
▁kenti	-9.89582
leyen	-9.89679
şe	-9.89692
res	-9.89707
▁antik	-9.89721
▁çare	-9.89731
▁köşe	-9.89767
▁gereken	-9.89833
layarak	-9.89856
▁Kızıl	-9.89878
▁Din	-9.89899
▁tepe	-9.89956
▁diyorum	-9.89984
Dost	-9.90001
▁ceza	-9.90049
ez	-9.90129
▁Windows	-9.90169
ici	-9.90189
▁ondan	-9.90208
İlk	-9.90254
muz	-9.90277
▁h	-9.90346
▁taraf	-9.90382
ry	-9.90434
▁toplumsal	-9.90584
▁ma	-9.90588
bit	-9.90638
▁koyu	-9.9067
▁Kurulu	-9.90703
▁So	-9.90752
▁gittin	-9.90753
▁gösterdi	-9.90769
▁zayıf	-9.90782
▁Özel	-9.90803
▁onların	-9.90834
▁etmeye	-9.90863
▁bıraktı	-9.90897
▁anı	-9.90904
▁hukuk	-9.9092
niz	-9.90929
▁binlerce	-9.90959
▁Hi	-9.9105
▁Hayatı	-9.91093
kat	-9.91142
▁Nüfus	-9.9116
▁futbolcu	-9.91179
Hani	-9.91244
▁Yol	-9.9128
▁sever	-9.91288
▁bilinmektedir	-9.91312
▁olursa	-9.91321
▁önüne	-9.91343
▁babam	-9.91392
▁Hint	-9.91393
▁göze	-9.91426
▁şehit	-9.91434
▁içer	-9.91439
▁gözlem	-9.91486
▁Marmara	-9.91534
▁gelişmiş	-9.91658
▁=	-9.91686
▁Ekonomi	-9.91715
▁oluşmaktadır	-9.91767
▁Fa	-9.91792
▁kültürel	-9.92034
eceğim	-9.92045
tum	-9.92134
Oysa	-9.92148
▁satın	-9.92179
▁yazma	-9.92192
Yalnız	-9.92209
▁dem	-9.92256
▁yay	-9.92272
▁yâr	-9.923
▁güle	-9.92309
İnan	-9.9232
lin	-9.92363
▁insanları	-9.92394
▁balık	-9.92426
▁etmesi	-9.92464
▁vermek	-9.92477
▁söyledi	-9.92522
so	-9.92536
▁günün	-9.92585
▁hayatın	-9.92605
▁işçi	-9.92608
▁ata	-9.92621
▁görmek	-9.92708
▁düzen	-9.9275
▁çek	-9.92803
ilmiş	-9.92807
▁rüzgâr	-9.9282
▁usta	-9.92835
▁bölüm	-9.92875
lanması	-9.92964
▁Hüseyin	-9.92964
▁Bütün	-9.9305
▁akım	-9.93104
▁dönüş	-9.93114
▁gümüş	-9.93143
▁eserler	-9.93213
▁anam	-9.93247
▁boy	-9.93262
▁Üç	-9.93264
▁fiziksel	-9.93276
▁arar	-9.93281
▁sap	-9.93355
yol	-9.93364
▁düşmüş	-9.9345
▁cevap	-9.93482
ll	-9.93502
▁Rum	-9.93521
▁diyerek	-9.93597
▁şiirler	-9.93647
▁He	-9.93653
▁boyun	-9.93745
▁esir	-9.93749
▁sürgün	-9.93786
▁ekonomi	-9.93811
▁kaya	-9.93831
gı	-9.93866
▁tutan	-9.93922
▁Azerbaycan	-9.93934
▁Berlin	-9.94024
Kır	-9.94028
ban	-9.94182
▁etnik	-9.94183
▁başa	-9.94232
▁Müzesi	-9.94254
▁tanesi	-9.9429
▁gelişme	-9.94303
▁vergi	-9.94383
▁varsın	-9.94447
▁unutma	-9.94458
▁güneyinde	-9.94534
▁denize	-9.94557
▁yemek	-9.94614
▁oldukları	-9.94625
▁eserleri	-9.94628
▁bey	-9.94689
tın	-9.94712
▁kana	-9.9475
▁derler	-9.94767
▁yazılı	-9.94785
▁özledim	-9.94801
▁isteyen	-9.94809
▁kral	-9.94856
▁yolcu	-9.94934
▁kullanım	-9.94964
▁oynadı	-9.9498
▁dilim	-9.94981
▁2003	-9.95013
▁bayrak	-9.95242
Yan	-9.9525
İyi	-9.95257
▁başkent	-9.95362
▁kalın	-9.95384
▁çevresinde	-9.95439
ydu	-9.95466
▁tarihli	-9.9556
▁aday	-9.95571
▁aşağı	-9.95584
▁2011	-9.95608
▁dahi	-9.95692
▁bugünkü	-9.95698
▁yapımı	-9.95753
▁İsviçre	-9.95783
▁grubun	-9.95856
▁Çünkü	-9.95865
Er	-9.95907
isi	-9.95959
▁gelme	-9.95963
▁Süper	-9.95965
▁arazi	-9.95992
▁ciddi	-9.96029
▁hüküm	-9.96063
eyim	-9.96078
▁üyeleri	-9.96126
▁ayrılır	-9.96132
▁sorun	-9.96153
▁yarısı	-9.96227
▁Ara	-9.96271
0.000	-9.96315
▁anlatır	-9.96329
▁Gölü	-9.96375
▁bitmez	-9.96396
ana	-9.96414
▁yüzde	-9.96456
▁bitirdi	-9.96459
lt	-9.96475
▁yüzüne	-9.96516
▁Gel	-9.96533
▁İyi	-9.96617
▁zehir	-9.96666
les	-9.96715
▁tren	-9.96739
▁sonuç	-9.96792
▁adında	-9.96826
acağı	-9.96906
▁ili	-9.9693
▁zamanla	-9.96943
▁arı	-9.96954
Herkes	-9.97048
par	-9.97053
▁2002	-9.97068
▁başlamış	-9.97104
▁yaşı	-9.97175
▁İsveç	-9.97189
▁5.	-9.97245
mekte	-9.97245
lem	-9.97303
▁ailesi	-9.97336
▁At	-9.97356
▁dünyayı	-9.97389
▁halkı	-9.97497
▁Kıbrıs	-9.9751
diğim	-9.97537
▁ad	-9.97557
▁ilişkin	-9.97563
▁fayda	-9.97575
▁şarkılar	-9.97635
▁kaldır	-9.97681
▁saç	-9.97712
▁nur	-9.97723
▁kilometre	-9.97761
▁aralarında	-9.97866
▁d	-9.97872
▁tanım	-9.97874
▁aracı	-9.97896
▁günleri	-9.97896
▁uğruna	-9.97919
▁x	-9.97922
mis	-9.98069
▁cm	-9.9809
▁kum	-9.98134
▁Ye	-9.98212
▁ton	-9.98216
▁geriye	-9.98242
▁ağla	-9.98269
▁devletin	-9.9827
wa	-9.98288
▁başını	-9.98308
sta	-9.98332
emedim	-9.98372
▁dün	-9.98379
▁Hu	-9.98404
▁neredeyse	-9.98406
▁6.	-9.98413
mekteydi	-9.98475
▁halka	-9.98479
▁Yunanca	-9.9854
▁ticari	-9.98558
Ara	-9.98562
▁beste	-9.98606
Aşkın	-9.98624
▁İş	-9.98636
▁2001	-9.98674
▁Mu	-9.98719
▁ısı	-9.98734
Yalan	-9.98746
▁serin	-9.98746
▁kazanmıştır	-9.98763
▁Ahmed	-9.98772
▁dokuz	-9.98801
nız	-9.98824
ly	-9.98825
▁Sanat	-9.9888
▁görülmektedir	-9.98897
▁Lu	-9.98971
lıdır	-9.99055
▁yayınlanan	-9.99064
▁Murat	-9.99146
▁kuzeyinde	-9.99178
▁u	-9.992
▁pul	-9.99204
▁kazanan	-9.99205
▁ulaş	-9.99214
lat	-9.99238
▁istedi	-9.99313
▁Hitler	-9.99368
▁dediğin	-9.99406
▁müziği	-9.99413
▁ağlıyor	-9.99416
▁eğitimi	-9.99451
▁çalış	-9.99517
lerimiz	-9.99521
▁istifa	-9.99528
▁oluşturduğu	-9.99568
▁deme	-9.99602
▁bekle	-9.99623
▁telefon	-9.99648
▁içerir	-9.9968
kâr	-9.99776
▁sesleri	-9.99793
Büyük	-9.99844
▁kırk	-9.99857
▁diyar	-9.99865
▁gözlerinde	-9.99893
▁saldırı	-9.99937
▁çoğunluğu	-9.99939
ris	-9.99942
▁bakma	-9.99975
▁zamanlarda	-10
Anne	-10.0007
▁geceler	-10.0007
▁çoğunlukla	-10.0009
▁yazılmış	-10.0016
▁ölür	-10.0018
▁neler	-10.0018
▁yağış	-10.002
şar	-10.0024
▁ettiler	-10.0026
11	-10.0029
sh	-10.0033
altı	-10.0038
▁Babası	-10.0041
tek	-10.0047
▁sayfa	-10.0052
DE	-10.0053
ğu	-10.0054
▁özlem	-10.0057
▁gözyaşı	-10.006
▁kıta	-10.0071
▁Ri	-10.0074
▁Birçok	-10.0074
▁sevme	-10.0075
▁sözleri	-10.0076
mızı	-10.0076
uyorum	-10.0079
▁alındı	-10.0088
▁Antlaşması	-10.0099
▁kader	-10.0107
dığın	-10.0114
lerdi	-10.0123
▁olsam	-10.0124
▁Beni	-10.0128
▁Kürt	-10.0129
İş	-10.0129
▁soru	-10.0131
▁ulaşım	-10.0134
▁has	-10.0141
▁gen	-10.0143
Deniz	-10.0143
Be	-10.0145
▁davet	-10.0145
▁tipi	-10.0147
yiz	-10.0154
düm	-10.0155
▁sular	-10.0156
▁sigara	-10.0156
▁dişi	-10.0157
▁gelsin	-10.0163
▁İsa	-10.0167
▁gülü	-10.0168
▁bölgelerde	-10.0174
▁Hoca	-10.0175
▁dilleri	-10.0183
▁giderken	-10.019
▁Ku	-10.0192
▁bilen	-10.0195
▁gam	-10.0196
▁yirmi	-10.0198
▁değilim	-10.0199
▁oku	-10.0202
▁onlara	-10.0203
▁özgü	-10.0204
▁Taş	-10.0206
▁yat	-10.0211
▁olurdu	-10.0213
▁Moskova	-10.0214
▁standart	-10.0215
▁gözüm	-10.022
25	-10.0221
▁Aydın	-10.0223
çok	-10.0225
▁lisans	-10.0228
▁doldu	-10.0231
▁musun	-10.0241
▁gelince	-10.0242
▁hat	-10.025
▁sınıfı	-10.0251
▁açı	-10.0251
▁işlem	-10.0253
▁götür	-10.0258
▁ortadan	-10.0265
60	-10.0266
Gözlerin	-10.0268
▁bulutlar	-10.0273
▁kopar	-10.0275
▁Timur	-10.0281
▁Kimi	-10.0283
▁öğren	-10.0286
▁nerede	-10.0289
▁elinden	-10.029
▁takımın	-10.0291
▁göster	-10.0292
▁No	-10.0297
▁yoksun	-10.0299
▁soy	-10.0301
abilecek	-10.0302
▁program	-10.0305
eceği	-10.0308
göz	-10.0311
▁sözler	-10.0317
ab	-10.0318
▁olduğuna	-10.0319
gar	-10.0332
dere	-10.0332
▁Va	-10.0333
▁getirildi	-10.0336
▁yolları	-10.0339
▁ölümünden	-10.0343
ova	-10.0344
▁bulunması	-10.0357
ilmesi	-10.0368
▁şehirde	-10.0371
ılarak	-10.0372
aj	-10.0373
laş	-10.0375
▁sarhoş	-10.0376
▁dönemlerde	-10.038
evi	-10.0382
▁toz	-10.0386
▁fi	-10.0387
▁Britanya	-10.0389
▁kes	-10.0391
▁olmadığını	-10.0392
▁se	-10.0394
▁girer	-10.0397
▁Araştırma	-10.0399
▁teknoloji	-10.0401
▁“"	-10.041
▁yaşadı	-10.0411
▁mor	-10.0411
Der	-10.0412
▁anla	-10.0417
bak	-10.0418
Bırak	-10.042
▁nefret	-10.0425
liyor	-10.0429
ment	-10.0429
▁derman	-10.0433
Bugün	-10.0435
▁Ata	-10.0449
▁oluşturmaktadır	-10.0451
▁Mer	-10.0454
▁sürü	-10.0456
▁hakları	-10.046
La	-10.0462
▁hastalık	-10.0463
lanıp	-10.0468
Se	-10.0469
tra	-10.0475
tma	-10.0476
▁ateşi	-10.0477
gerçekleştirilen	-10.048
▁Suriye	-10.048
▁gitmek	-10.0485
top	-10.0486
▁yorum	-10.0487
▁kuvvetleri	-10.0489
▁Ada	-10.0491
masını	-10.0498
ılmaz	-10.0501
▁dediler	-10.051
hat	-10.0511
▁yazarı	-10.0514
▁2019	-10.0514
▁Sivas	-10.0517
▁atom	-10.0517
yıp	-10.0519
▁ürünleri	-10.0527
▁sağladı	-10.0532
▁geldin	-10.0532
İstanbul	-10.0553
Gör	-10.0561
▁ihtiyaç	-10.0566
ard	-10.0569
▁ışığı	-10.0577
zu	-10.0578
"”	-10.058
▁kas	-10.0581
▁elektron	-10.0584
▁sesini	-10.0584
▁kilise	-10.0585
▁çözüm	-10.0586
▁1999	-10.0588
▁hali	-10.059
▁Fi	-10.059
▁kulak	-10.0593
▁batısında	-10.0594
▁Hanım	-10.0597
▁em	-10.0601
▁türleri	-10.0603
▁Demir	-10.061
pan	-10.0616
▁Coğrafya	-10.0618
▁siz	-10.0618
On	-10.0618
▁Ş	-10.0621
▁bırakıp	-10.0626
▁kod	-10.0629
▁Adaları	-10.0635
▁yapılmaktadır	-10.0641
▁süt	-10.0649
abı	-10.0651
▁Grup	-10.0656
▁politik	-10.0664
50	-10.0666
▁2012	-10.0674
lidir	-10.0679
▁vurur	-10.0679
▁kütle	-10.0685
▁arama	-10.0698
ildi	-10.0699
▁alış	-10.0701
▁isteği	-10.0702
▁Benim	-10.0704
▁yürü	-10.0706
▁doğusunda	-10.0707
▁Bil	-10.0712
▁dolan	-10.0717
▁yolunu	-10.0717
▁yazılım	-10.0719
80	-10.072
▁size	-10.0728
▁Biz	-10.0729
▁Sonra	-10.073
▁görevini	-10.0731
▁günümüze	-10.0734
▁yılın	-10.0736
▁suyun	-10.074
▁sonuna	-10.0741
▁sonbahar	-10.0753
▁savaşı	-10.0754
J	-10.0757
▁kariyeri	-10.0757
▁yerden	-10.0758
▁parlak	-10.076
▁oğul	-10.0765
▁Sarı	-10.0771
Si	-10.0772
▁Hristiyan	-10.0777
▁küme	-10.0777
▁aşırı	-10.0778
▁kalsın	-10.0779
▁dans	-10.0787
syon	-10.0788
hal	-10.0791
▁yapmaya	-10.0792
▁ağacı	-10.0793
▁is	-10.0794
▁Vi	-10.0795
▁fakir	-10.0796
▁artış	-10.0801
▁Har	-10.0803
ion	-10.0803
▁saklı	-10.081
▁yarın	-10.0811
▁bölgenin	-10.0819
▁kendime	-10.082
siniz	-10.0824
▁edecek	-10.0825
zer	-10.0826
▁gitar	-10.0826
▁Edirne	-10.0828
▁biliyorum	-10.0832
▁aşkım	-10.0832
▁Kral	-10.0834
Başka	-10.0837
At	-10.084
▁ok	-10.0842
hem	-10.0842
▁Orhan	-10.0846
▁Erzurum	-10.0846
▁60	-10.0852
yacak	-10.0856
▁yoluna	-10.087
▁hata	-10.087
▁zafer	-10.0872
12	-10.0873
medim	-10.0876
▁kişiler	-10.088
▁çocukları	-10.0884
90	-10.0888
ff	-10.0889
▁Ge	-10.0892
▁York	-10.0894
Vatan	-10.0896
▁Ulusal	-10.0899
Hasret	-10.0903
18	-10.0904
idir	-10.0905
▁dayanır	-10.0906
▁isterim	-10.0907
Sadece	-10.0907
▁ederken	-10.091
Biraz	-10.0914
▁yüreğime	-10.0916
▁2014	-10.0921
▁alanları	-10.0928
▁benzeri	-10.0928
▁bina	-10.0935
▁boşa	-10.0937
▁mm	-10.0938
▁hareketi	-10.0942
▁verdim	-10.0944
▁deprem	-10.0947
▁satış	-10.0956
▁başıma	-10.096
Seninle	-10.0961
▁dev	-10.0961
▁özgür	-10.0976
▁Ülkede	-10.0979
▁görüntü	-10.098
▁olmaya	-10.0981
▁çıktığı	-10.099
17	-10.0993
iki	-10.0998
▁gruplar	-10.1004
tor	-10.1005
▁nehir	-10.1005
▁yolun	-10.1007
▁Bunlardan	-10.1008
▁Çelebi	-10.1009
yorum	-10.1013
▁ağrı	-10.1013
▁kavga	-10.1015
▁olduk	-10.1017
▁ulaştı	-10.1018
cılar	-10.1019
▁durumunda	-10.1032
▁gecenin	-10.1035
▁müze	-10.1053
▁Adana	-10.1054
▁7.	-10.106
ham	-10.107
▁sokak	-10.1077
val	-10.1079
▁olmakla	-10.1082
emem	-10.1083
▁dalı	-10.1087
▁seviye	-10.1088
▁1991	-10.109
▁önde	-10.1091
Re	-10.1093
av	-10.1095
▁atar	-10.1095
▁kok	-10.1097
Din	-10.1097
▁işletim	-10.11
▁toprakları	-10.1109
▁yüzünü	-10.1112
▁Şiir	-10.1131
ic	-10.1133
ts	-10.1136
Bin	-10.1137
kçe	-10.1137
▁Birinci	-10.1138
Gözlerim	-10.1142
▁araba	-10.1143
▁gövde	-10.1145
▁dağları	-10.1151
▁saha	-10.1151
▁kelimesi	-10.1152
▁sonradan	-10.1153
▁üstü	-10.1153
▁tamamladı	-10.1153
▁aktif	-10.1158
▁doku	-10.1159
sil	-10.116
▁Tur	-10.1163
▁yöntem	-10.1164
▁2013	-10.1164
▁aşağıdaki	-10.1165
▁yüreğimde	-10.1165
▁Pe	-10.1167
Ka	-10.1167
▁Hayat	-10.1169
▁zamanın	-10.1171
▁haram	-10.1175
▁Ad	-10.1178
▁Kadın	-10.1179
▁gerçekleştiril	-10.118
▁proje	-10.1182
▁Beyaz	-10.1187
ğe	-10.1189
▁milletvekili	-10.119
▁kalabalık	-10.119
▁süresi	-10.1191
▁uyar	-10.1193
▁çalışır	-10.1193
Üç	-10.1194
▁girmiştir	-10.1197
ket	-10.1198
▁yaparak	-10.12
▁İsrail	-10.12
▁İn	-10.1209
bur	-10.121
mon	-10.1212
▁sorma	-10.1213
anlar	-10.1217
▁tat	-10.1218
▁piyasa	-10.122
▁bilimi	-10.122
▁diyen	-10.1223
kor	-10.1224
▁attığı	-10.1233
leştirme	-10.1233
▁ölçü	-10.1235
▁hayatta	-10.124
▁biçim	-10.1241
Söz	-10.1242
▁+	-10.1247
▁çeken	-10.1249
yon	-10.125
▁maçı	-10.1261
▁olmasın	-10.1262
Bizim	-10.1264
▁iktidar	-10.1264
▁fizik	-10.1267
▁Avustralya	-10.1267
ıdır	-10.1268
▁Milletler	-10.1273
▁Ti	-10.1274
▁kullandığı	-10.1274
▁fırtına	-10.1275
▁ilişkiler	-10.1278
rik	-10.1281
▁kay	-10.1283
▁gözlerine	-10.1285
hu	-10.1296
▁Sal	-10.1301
ladığı	-10.1303
▁ilaç	-10.1304
▁birimi	-10.1313
▁aksine	-10.1314
Kal	-10.1316
▁ola	-10.133
masına	-10.1331
▁Ermeni	-10.1331
▁birini	-10.1337
▁tadı	-10.1341
▁duran	-10.1347
rilerine	-10.1347
lam	-10.1349
▁Ömer	-10.1353
▁oynadığı	-10.1355
Yar	-10.1359
▁1980'	-10.1361
mur	-10.1363
lanarak	-10.1365
▁olsan	-10.1369
bel	-10.1369
aşk	-10.137
ral	-10.137
▁cinsel	-10.1373
▁diken	-10.1375
▁işler	-10.1377
▁Kudüs	-10.1382
▁Bana	-10.1387
▁bilirim	-10.1387
▁çöl	-10.1388
▁ilinin	-10.1391
▁orda	-10.1394
tiği	-10.1394
▁Ordusu	-10.1395
▁çıkış	-10.1396
lardaki	-10.1399
▁bilgiler	-10.1399
▁2015	-10.1402
Kimse	-10.1404
▁1992	-10.1406
▁sözcüğü	-10.1423
▁Es	-10.1428
▁sıkı	-10.1432
▁kökeni	-10.1438
muştur	-10.1443
▁Ser	-10.1447
▁olursun	-10.1447
▁sat	-10.1455
▁koyun	-10.1458
▁model	-10.146
▁kanıt	-10.1462
▁Enstitüsü	-10.1469
ER	-10.1474
▁dağı	-10.1476
▁satır	-10.1477
▁miktarda	-10.1479
▁Fe	-10.1483
▁beyin	-10.1487
lenmiştir	-10.1489
▁karmaşık	-10.1489
▁duyar	-10.1492
daha	-10.1492
▁kristal	-10.1496
▁yüklü	-10.1498
▁uzakta	-10.1502
▁niye	-10.1507
▁etrafında	-10.1507
▁oran	-10.1518
